{
  "destaques": [
    {
      "name": "Drama",
      "session_one": [
        {
          "id": 11,
          "thumb": "11.jpg",
          "thumb_external": "11.png",
          "match": "97%",
          "name": "O Último Soldado",
          "desccription": "Você já deve ter visto uns dois, três ou, quem sabe, até uns 30 filmes de soldado EXATAMENTE como este. É tiro, porrada e bomba do começo ao fim, só pra conseguir resgatar o maledetto que perdeu (por algum vacilo besta) o bonde de volta pra casa. Ou seja, um clássico... Um clássico motivo pra você assinar o HelpPlus, ajudar quem precisa e não assistir a essa tragédia cinematográfica. ",
          "duration": "Duração: 160 minutos de sofrimento."
        },
        {
          "id": 12,
          "thumb": "12.jpg",
          "thumb_external": "12.png",
          "match": "20%",
          "name": "1959: O Ano que Tudo Aconteceu",
          "desccription": "EM UM ANO blá blá blá blá blá blá blá blá blá blá blá blá blá blá , UMA FAMÍLIA blá blá blá blá blá blá blá blá DEPOIS DE blá blá blá blá. AGORA, PRECISA, blá blá blá blá PARA blá blá blá blá. APROVEITE blá blá blá blá blá blá. SE VOCÊ CANSOU DO blá blá blá blá, ASSINE O HelpPlus E AJUDE QUEM PRECISA.",
          "duration": "Duração: 95 minutos perdidos."
        },
        {
          "id": 13,
          "thumb": "13.jpg",
          "thumb_external": "13.png",
          "match": "5%",
          "name": "A Última Carta",
          "desccription": "'A Última Carta' é um daqueles dramas clássicos do cinema que contam a história de alguém que 'foi dessa pra melhor', que 'bateu com as 10', que 'foi com Deus', que 'bateu as botas', que 'foi pro beleléu', mas que, antes de partir, resolveu acabar com a tranquilidade de uma namoradinha das antigas ao escrever uma........ÚLTIMA CARTA pra ela (hãn, hãn, hãn?). Melhor nem ver e só assinar o HelpPlus pra ajudar quem precisa. ",
          "duration": "Duração: 122 minutos jogados fora."
        },
        {
          "id": 14,
          "thumb": "14.jpg",
          "match": "97%",
          "thumb_external": "14.png",
          "name": "Light: Uma Luz de Esperança",
          "desccription": "Esse é um daqueles filmes que vão fazer você chorar como se tivesse cortando cebola, enquanto defuma sua casa com gás lacrimogênio. O enredo é aquele classicão: homem bonitão descobre que tá nas últimas e decide viver grandes momentos com a sua família antes do arrivederci final. O puro suco da mesmice. E como a gente não quer que você perca tempo vendo isso, te contamos o final: o bonitão encontra a cura e assina o HelpPlus pra dar uma luz de esperança e ajudar quem precisa. Assina aí também, pô!",
          "duration": "Duração: uma vida."
        },
        {
          "id": 15,
          "thumb": "15.jpg",
          "match": "20%",
          "thumb_external": "15.png",
          "name": "A Primeira Despedida",
          "desccription": "Se existe filme mais chato que 'A Primeira Despedida', a gerência do HelpPlus desconhece (kkkrying). O filme mostra aquele lenga-lenga de duas crianças que se apaixonam à primeira vista e precisam lidar com o fato de uma delas estar se mudando para longe. #Fofo #SóQueNão. Melhor só assinar o HelpPlus pra ajudar quem precisa e se despedir desse aqui.",
          "duration": "Duração: - 7 anos de vida."
        }
      ],
      "session_two": [
        {
          "id": 16,
          "thumb": "16.jpg",
          "thumb_external": "16.png",
          "match": "5%",
          "name": "O Sequestro do Rei",
          "desccription": "Depois de sequestrarem presidentes, senadores, meninos superinteligentes e até a filha do Liam Neeson, já era hora mesmo de botarem o saco preto na cara de algum mandachuva das antigas. Se não fosse pelos castelos, espadas e perseguições a cavalo, seria EXATAMENTE igual a todos os outros filmes de sequestro que você conhece. Então, poupa seu tempo desse banquete real de mesmice e já parte pro próximo filme. Ah, e não esquece de jurar lealdade ao reino de HelpPlus pagando a sua taxa pra coroa, OK? Ou melhor, fazendo a sua assinatura.",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 17,
          "thumb": "17.jpg",
          "thumb_external": "17.png",
          "match": "97%",
          "name": "A Cor da Carne",
          "desccription": "Esse filme (nhac) conta a história de uma (nhac) psicóloga que é recrutada (nhac) para atender um serial killer canibal (nhac) preso em um presídio de segurança máxima (nhac). Uma boa pedida (nhac) pra você NÃO ver enquanto janta e nem em qualquer outro momento. Por ora, melhor só assinar o HelpPlus mesmo e ajudar quem precisa. Senão, a gente manda ele aí dar um 'nhac' em você, hein? ",
          "duration": "Duração: ........................"
        },
        {
          "id": 18,
          "thumb": "18.jpg",
          "thumb_external": "18.png",
          "match": "20%",
          "name": "No Rastro da Verdade",
          "desccription": "Um clássico da categoria 'A vingança é um prato que se come frio'. O policial mais bad ass da corporação perde o parceiro na sua última missão, antes da aposentadoria. Cê acha que ele ia jogar a toalha? Claro que.... SIM. Se aposentou bo-ni-to e nunca mais se envolveu com essas coisas de arma. Tá vendo como não vale a pena assistir a esse filme? Agora é só fortalecer assinando o HelpPlus e ajudar quem precisa.",
          "duration": "Duração: ∞"
        },
        {
          "id": 19,
          "thumb": "19.jpg",
          "thumb_external": "19.png",
          "match": "5%",
          "name": "A Fabrica de Sonhos",
          "desccription": "Baseado em filmes que foram baseados em fatos reais, a Fábrica de Sonhos conta a história de Alisha, uma estudante que assumiu os cuidados da família, após sua mãe ficar na pior em um grave acidente de trânsito. É pura bad vibe e nariz escorrendo. Melhor do que ver isso é botar um cropped, reagir e assinar o HelpPlus pra ajudar quem precisa.",
          "duration": "Duração: 4 anos-luz."
        },
        {
          "id": 20,
          "thumb": "20.jpg",
          "thumb_external": "20.png",
          "match": "97%",
          "name": "Terry Phillips: Uma Lição pra Toda Vida",
          "desccription": "Esse é mais um daqueles filmes em que o professor linha-dura chega na escola da periferia pra botar a molecada no eixo à base do chinelo e do discurso motivacional. É tanta lição de moral que, no final, você não sabe se tá saindo de um filme ou de uma palestra motivacional pra mil pessoas. Melhor deixar essa “palestrinha” pra depois e ajudar quem precisa assinando o HelpPlus ;)",
          "duration": "Duração: 132 minutos de sono."
        }
      ]
    },
    {
      "name": "Terror",
      "session_one": [
        {
          "id": 21,
          "thumb": "21.jpg",
          "thumb_external": "21.png",
          "match": "20%",
          "name": "Noite da Motoserra Infernal 3",
          "desccription": "Mais um blockbuster com gente morrendo, sangue de mentira voando e muito susto. Ou, em outras palavras: 'Vruuuummmmm, vrummmmmm, vruuuuummm! Aaaaaargh!!! Vrummmm, vrummm, vruummmmm! Socorro! Vruuummmm, vrruuuummmmm, vrummmmmm!!! Corrrreeee!'. Ouviu não? Correeee pra longe desse filme pra assinar o HelpPlus e ajudar quem precisa.",
          "duration": "Duração: 97 minutos perdidos."
        },
        {
          "id": 22,
          "thumb": "22.jpg",
          "thumb_external": "22.png",
          "match": "20%",
          "name": "A Embarcação do Mal",
          "desccription": "O recém-milionário Johnny Tosh compra um iate para curtir o que, até então, seriam só mais umas férias com seus amigos no Caribe. O que eles não esperavam era estar em um clichê do cinema em que os objetos inanimados ganham vida e começam a matar as pessoas aleatoriamente. Bote seu colete salva-vidas, assine o HelpPlus pra ajudar quem precisa e pule fora desse bote o quanto antes.",
          "duration": "Duração: 101 minutos de sofrimento."
        },
        {
          "id": 23,
          "thumb": "23.jpg",
          "thumb_external": "23.png",
          "match": "5%",
          "name": "O Assassino Mascarado",
          "desccription": "Um filme tão batido que vamos usar a sinopse de outro filme do gênero pra NÃO te vender esse daqui. Olha só que tristeza: 'Um grupo de jovens enfrenta um assassino mascarado que testa seus conhecimentos sobre filmes de terror. A pequena cidade de (insira nome aqui) nunca mais será a mesma'. Fala sério... Melhor assinar o HelpPlus, ajudar quem precisa e encontrar algum outro título mais interessante.",
          "duration": "Duração: 6 anos-luz."
        },
        {
          "id": 24,
          "thumb": "24.jpg",
          "thumb_external": "24.png",
          "match": "97%",
          "name": "Bosque Macabro",
          "desccription": "História superficial: check. Atores desconhecidos: check. Personagens sem profundidade alguma: check. Vilão tosco que é mais engraçado que assustador: check. O 'Bosque Macabro' tem todos os pré-requisitos pra entrar na sua lista de filmes para NUNCA assistir. Vale mais a pena dar um ''check'' na assinatura do HelpPlus, ajudar quem precisa e fugir desse terror.",
          "duration": "Duração: ∞"
        },
        {
          "id": 25,
          "thumb": "25.jpg",
          "thumb_external": "25.png",
          "match": "20%",
          "name": "O Fantoche",
          "desccription": "Sabe aqueles filmes em que os bonecos ganham vida DO NADA e saem passando a peixeira geral? Pois é, esse aqui é mais um desse gênero que ninguém aguenta mais ver passando na TV. A única coisa boa desse filme é que ele tá pra sair do nosso catálogo. Então, é só deixar ele ir com Deus, assinar o HelpPlus pra ajudar quem precisa e partir pro próximo.",
          "duration": "Duração: - 2 anos de vida."
        }
      ],
      "session_two": [
        {
          "id": 26,
          "thumb": "26.jpg",
          "thumb_external": "26.png",
          "match": "5%",
          "name": "Reflexos da Morte",
          "desccription": "A parada é a seguinte: um casal muda pra uma casa velha cheia de tralha, no meio do nada. Até aí tranquilo... Nada que uma boa faxina não resolva. Acontece que, no meio dessa quinquilharia toda, eles encontram um espelhão da Era Vitoriana que suga a alma de todo mundo que olha pra ele. É o puro reflexo do clichê, meu Narciso. Melhor pular esse título e só assinar o HelpPlus pra ajudar quem precisa.",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 27,
          "thumb": "27.jpg",
          "thumb_external": "27.png",
          "match": "97%",
          "name": "O Tabuleiro",
          "desccription": "Quando a pequena Jeny encontra um antigo jogo de tabuleiro no sótão do seu avô, ela jamais imaginaria estar colocando em perigo a vida de toda a sua família. Agora, ela precisa encontrar pessoas para superar o tabuleiro e tentar acabar com essa maldição que já não surpreende e nem assusta mais ninguém. Melhor jogar o dado, assinar o HelpPlus e avançar pro próximo filme.",
          "duration": "Duração: uma vida."
        },
        {
          "id": 28,
          "thumb": "28.jpg",
          "thumb_external": "28.png",
          "match": "20%",
          "name": "O Segredo da Rua Baker",
          "desccription": "Tá procurando o que aqui? É S-E-G-R-E-D-O. Agora o que todo mundo sabe é que assinando o HelpPlus, você ajuda quem precisa.",
          "duration": "Duração: ........................"
        },
        {
          "id": 29,
          "thumb": "29.jpg",
          "thumb_external": "29.png",
          "match": "5%",
          "name": "Manifestação Diabólica",
          "desccription": "Nem só de vilões mascarados e bonecos amaldiçoados vivem os clássicos de terror do cinema. Esse aqui bebe daquela fonte em que o protagonista começa a perceber uns bagulhos sinistros dentro de casa e resolve colocar uma câmera pra registrar os fantasminhas camaradas todos. Se fosse você, eu só assinava o HelpPlus pra ajudar quem precisa e pulava pro próximo.",
          "duration": "Duração: 123 minutos jogados fora."
        },
        {
          "id": 30,
          "thumb": "30.jpg",
          "thumb_external": "30.png",
          "match": "97%",
          "name": "Um Sorriso Para o Mal",
          "desccription": "Você provavelmente já viu muitos filmes em que um psicopata escapa de um presídio de segurança máxima e promete exterminar todos os responsáveis pela sua prisão. A diferença pra esse aqui é que ele faz tudo isso vestido de palhaço. Mais palhaçada que isso só assinar serviço de streaming, não ajudar ninguém e ir dormir. Assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: 106 minutos de sono."
        }
      ]
    },
    {
      "name": "Suspense",
      "session_one": [
        {
          "id": 31,
          "thumb": "31.jpg",
          "thumb_external": "31.png",
          "match": "20%",
          "name": "Perseguição em Fúria",
          "desccription": "Pior que a fúria dessa perseguição, só a SUA mesmo depois de perceber que perdeu quase três horas assistindo a mais um clichê do cinema em que o vilão sequestra a filha do mocinho e o pau come em DÓ MAIOR. E por falar em dó, tenha dó de você mesmo e pule pro próximo filme. Só não esquece de assinar o HelpPlus e ajudar quem precisa, fechou?",
          "duration": "Duração: 164 minutos jogados fora."
        },
        {
          "id": 32,
          "thumb": "32.jpg",
          "thumb_external": "32.png",
          "match": "5%",
          "name": "O Sequestro de Jane",
          "desccription": "Sim, Jane é uma garotinha de 6 anos. Sim, ela é sequestrada enquanto brinca no quintal de casa. Sim, o sequestrador é o vizinho esquisitão que mora no fim da rua. Sim, no final a garotinha é encontrada com vida no porão do vizinho psicopata. E não, assistir a esse filme não vai mudar nada na sua vida. Melhor ajudar quem precisa assinando o HelpPlus.",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 33,
          "thumb": "33.jpg",
          "thumb_external": "33.png",
          "match": "97%",
          "name": "A Lagoa",
          "desccription": "Sabe quando o nome do filme já dá um spoiler de tudo o que acontece no final? Pois é, esse aqui é claramente um desses. Uma série de assassinatos começa a acontecer em uma cidade no interior dos Estados Unidos e o nosso protagonista 'Xeroque Holmes' tem que descobrir onde estão os corpos das vítimas. (Ora, ora, onde será que estão, né?) Perfeito para quem quer jogar o baixo-astral lá em cima em um finzinho de domingo. Se não for o seu caso, melhor só assinar o HelpPlus e ajudar a Cruz Vermelha.",
          "duration": "Duração: ∞"
        },
        {
          "id": 34,
          "thumb": "34.jpg",
          "thumb_external": "34.png",
          "match": "20%",
          "name": "Ofertas de um Crime",
          "desccription": "Se existisse um Super Trunfo dos filmes batidões, esse aqui seria a capinha do jogo, o bichão, o zap... Nessa trama, conhecemos a história do saco de vacilo chamado Byles. Ele é um detetive que, ao fazer um jogo duplo entre a polícia e uma facção criminosa, se apaixona pela chefe do crime organizado e agora precisa fazer uma escolha difícil: prender a sua amada ou trair seus colegas de profissão. 10/10 na escala da falta de emoção. Aproveita que você não tem que fazer nenhuma escolha difícil e assina o HelpPlus pra ajudar quem precisa. ;)",
          "duration": "Duração: 10 anos-luz."
        },
        {
          "id": 35,
          "thumb": "35.jpg",
          "thumb_external": "35.png",
          "match": "5%",
          "name": "Prisão do Amor",
          "desccription": "Infelizmente, esse filme ainda não possui uma sinopse, porque o que acontece entre quatro paredes fica entre quatro paredes ¯|_(ツ)_/¯ . Enquanto a nossa equipe tenta bisbilhotar o que rola nessa trama, que tal assinar o HelpPlus e ajudar a Cruz Vermelha com a sua assinatura? ",
          "duration": "Duração: ........................"
        }
      ],
      "session_two": [
        {
          "id": 36,
          "thumb": "36.jpg",
          "thumb_external": "36.png",
          "match": "97%",
          "name": "O Céu de Andorra",
          "desccription": "Em um tweet? Esse aqui é um daqueles filmes com nome de milhões, mas um enredo de centavos. A prosa é aquela lá que todo mundo já conhece: sete pessoas nada a ver se cruzam em um lugar nada a ver por um motivo nada a ver e precisam tirar uma lição nada a ver disso tudo. Ou seja: NADA A VER assistir a esse filme. Mas sabe o que tem TUDO A VER? Assinar o HelpPlus e ajudar a Cruz Vermelha.",
          "duration": "Duração: 117 minutos perdidos."
        },
        {
          "id": 37,
          "thumb": "37.jpg",
          "thumb_external": "37.png",
          "match": "20%",
          "name": "Punhos da Inocência",
          "desccription": "Mais batido que esse filme, só esse nosso pedido: assine o HelpPlus e ajude a Cruz Vermelha. <3",
          "duration": "Duração: uma vida."
        },
        {
          "id": 38,
          "thumb": "38.jpg",
          "thumb_external": "38.png",
          "match": "5%",
          "name": "Vigilante Implacável",
          "desccription": "Sabe os filmes cheios de explosões, perseguições em alta velocidade e golpes de karatê que sempre vão ao ar depois daquele fantástico programa noturno de domingo? O 'Vigilante Implacável' é mais um fortíssimo candidato desse segmento. Ou seja, um golpe duríssimo em qualquer cidadão de bem. E se você é um desses, já deve ter assinado o HelpPlus e ajudado quem precisa, né?",
          "duration": "Duração: - 2 anos de vida."
        },
        {
          "id": 39,
          "thumb": "39.jpg",
          "thumb_external": "39.png",
          "match": "97%",
          "name": "Madrugada Sangrenta 2",
          "desccription": "Sabe tudo aquilo que aconteceu em Madrugada Sangrenta 1? Acontece de novo nesta trágica sequência desnecessária. É exatamente a mesma história, só que em uma nova cidade e com novos personagens, já que todos os outros morreram no filme anterior. Não cometa o mesmo erro duas vezes, assine o HelpPlus e ajude a dar sequência ao que realmente importa: o trabalho da Cruz Vermelha.",
          "duration": "Duração: 95 minutos de sofrimento."
        },
        {
          "id": 40,
          "thumb": "40.jpg",
          "thumb_external": "40.png",
          "match": "5%",
          "name": "134B: Expresso Para Paris",
          "desccription": "O que era pra ser uma viagem de férias em família para Paris acabou virando uma tragédia cinematográfica. Um grupo terrorista invade um trem em movimento e faz a turistada toda de refém. E é aí que a história sai dos trilhos e acaba em um acidente no qual todo mundo fica traumatizado, principalmente você. Para preservar sua saúde mental, assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: 130 minutos de sono."
        }
      ]
    },
    {
      "name": "Ação",
      "session_one": [
        {
          "id": 50,
          "thumb": "50.jpg",
          "thumb_external": "50.png",
          "match": "97%",
          "name": "Operação Black Fox",
          "desccription": "Nove atores que fizeram sucesso com filmes de ação nos anos 70, 80 e 90 reunidos MAIS UMA VEZ em um blockbuster cheio de clichês com nome de operação da Polícia Federal. Se você já assistiu a qualquer filme com essa pegada, definitivamente não vai precisar assistir a esse aqui. Melhor só assinar o HelpPlus, ajudar a Cruz Vermelha e, quem sabe, aposentar de vez os filmes desse gênero.",
          "duration": "Duração: - 2 anos de vida."
        },
        {
          "id": 42,
          "thumb": "42.jpg",
          "thumb_external": "42.png",
          "match": "20%",
          "name": "Corridas Perigosas",
          "desccription": "Pra essa gangue de ladrões viciada em carros e alta velocidade é assim: no lugar do coração, um motor V8. No lugar do sangue, gasolina de alta octanagem. No lugar da prudência no volante, a força do pé que vai fundo no acelerador. E pra você, no lugar desse filme cheio de motoristas desnecessariamente bombados, melhor assinar o HelpPlus e meter o pé pra outro filme.",
          "duration": "Duração: 99 minutos de sofrimento."
        },
        {
          "id": 43,
          "thumb": "43.jpg",
          "thumb_external": "43.png",
          "match": "5%",
          "name": "Corridas Mais Perigosas: Miami",
          "desccription": "Igualzinho ao 'Corridas Perigosas 1', só que em Miami. Então, aproveita que a cotação do dólar não vai afetar em nada a sua vida e dá uma acelerada no trabalho da Cruz Vermelha com a sua assinatura do HelpPlus.",
          "duration": "Duração: 99 minutos de sofrimento em Miami."
        },
        {
          "id": 44,
          "thumb": "44.jpg",
          "thumb_external": "44.png",
          "match": "97%",
          "name": "Entrega Marcada",
          "desccription": "Era só mais uma segunda-feira tranquila na vida de Terry, quando uma galera barra-pesada decidiu sequestrar seu caminhão de entregas e promover o rapaz a motorista da rodada por um dia. Agora, ele precisa fazer um corre pique piloto de fuga pra galera do mal não “desligar” ele (se é que você me entende). Tem explosão, tem carro capotando, tem tiro comendo solto e, claro, tem uma sacadinha malandra no final. Ou seja, tem tudo que você já cansou de ver em filmes desse jeito. A única coisa que falta aqui é a sua assinatura do HelpPlus mesmo :)",
          "duration": "Duração: ........................"
        },
        {
          "id": 45,
          "thumb": "45.jpg",
          "thumb_external": "45.png",
          "match": "20%",
          "name": "Guerreiro Implacável",
          "desccription": "Como vive, do que se alimenta, de onde vem, o que faz o guerreiro imortal mais temido das planícies escocesas? Assine, e não veja hoje, no HelpPlus.",
          "duration": "Duração: ∞"
        }
      ],
      "session_two": [
        {
          "id": 46,
          "thumb": "46.jpg",
          "thumb_external": "46.png",
          "match": "5%",
          "name": "Prisão em Dose Dupla",
          "desccription": "Mad Chad tem duas personalidades: durante o dia, é o chefe da polícia de Nova York. Mas é só o Sol se pôr que ele se torna o assassino em série mais procurado dos Estados Unidos. Na prática, assistir a esse blockbuster ou ficar 1h30 olhando um cachorro correr atrás do próprio rabo é a mesma coisa. E vou te falar que o cachorro ainda tá valendo mais. Então bota a coleira no Tobby, desliga essa TV e bora assinar o HelpPlus pra ajudar quem precisa.",
          "duration": "Duração: 92 minutos jogados fora."
        },
        {
          "id": 47,
          "thumb": "47.jpg",
          "thumb_external": "47.png",
          "match": "97%",
          "name": "Torneio Mortal 3",
          "desccription": "Também conhecido como ''soco, soco, bate, bate, soco, soco, vira, vira, soco, bate, soco, vira, soco, bate, vira'', esse é mais um daqueles filmes de arte marcial que é 90% pancadaria, 10% diálogos sem nexo e 0% entretenimento. Então, mete o soco, bate, vira pro lado e dorme que vale mais a pena. Ah, e não esquece de assinar o HelpPlus pra ajudar quem precisa.",
          "duration": "Duração: 105 minutos perdidos."
        },
        {
          "id": 48,
          "thumb": "48.jpg",
          "thumb_external": "48.png",
          "match": "20%",
          "name": "ROTA: Desistir Não É Uma Opção",
          "desccription": "Um GPS, uma kombi capenga e um senso de justiça implacável é tudo o que este ex-agente precisa para atravessar o país e desmascarar a maior quadrilha dos Estados Unidos. Coragem, resiliência e muita força de vontade é tudo o que você precisa para aguentar este filme até o final. Então, melhor mesmo é nem começar e assinar o HelpPlus. Assim você ajuda quem precisa e ainda se ajuda a não passar raiva.",
          "duration": "Duração: uma vida."
        },
        {
          "id": 49,
          "thumb": "49.jpg",
          "thumb_external": "49.png",
          "match": "5%",
          "name": "Balas Para o Presidente",
          "desccription": "Mais um filme batidão do cinema em que o chefe de estado mais importante do mundo cai nas garras da galerinha do mal e algum soldado p*** das galáxias precisa fazer o trabalho sujo de resgatar o cabra. Se não fossem as atuações fraquíssimas, os figurinos low budget e o final previsível, talvez valesse o seu play. Por enquanto, a única coisa que tá valendo uma atenção sua é aquele botão de 'Assine agora' ali em cima :)'",
          "duration": "Duração: 4 anos-luz."
        },
        {
          "id": 41,
          "thumb": "41.jpg",
          "thumb_external": "41.png",
          "match": "97%",
          "name": "Programado para Destruir",
          "desccription": "01001010100101010001//010001/DESTRUIR/010000101011/00101010011000000100|D3STRU1R|01001010100001010010010010001/0/1/00//////100001/D3STRU1R/ Este filme está programado para destruir o seu dia. Melhor não ver, fazer a sua assinatura do HelpPlus e ajudar quem precisa.",
          "duration": "Duração: uma eternidade."
        }
      ]
    },
    {
      "name": "Aventura",
      "session_one": [
        {
          "id": 51,
          "thumb": "51.jpg",
          "thumb_external": "51.png",
          "match": "20%",
          "name": "A Arca de Prata",
          "desccription": "Um filme que, assim como a Arca, que o protagonista metido a aventureiro procura, não vale absolutamente NADA. Afinal, se valesse alguma coisa, seria de ouro, diamante, adamantium ou qualquer outro metal mais bacanudo. E já que a arca não pôde ser de ouro, pelo menos a sua atitude pode: assine o HelpPlus e ajude a dar um toque de Midas na vida de quem precisa.",
          "duration": "Duração: 131 minutos perdidos."
        },
        {
          "id": 57,
          "thumb": "57.jpg",
          "thumb_external": "57.png",
          "match": "20%",
          "name": "Papai Noel Por Engano",
          "desccription": "Stanley é aquele típico adulto frustrado, com um emprego sem graça e que não acredita na magia do Natal. Até o dia em que uma das renas do Papai Noel aparece perdida no seu quintal e o rabugento Stan se vê com a responsabilidade de levá-la de volta ao Polo Norte. Você já consegue imaginar todas as confusões em que o nosso herói se mete, não é? Então, nem precisa assistir, porque o que você não imagina é a diferença que você pode fazer na vida de alguém assinando o HelpPlus.",
          "duration": "Duração: 6 anos-luz."
        },
        {
          "id": 53,
          "thumb": "53.jpg",
          "thumb_external": "53.png",
          "match": "97%",
          "name": "Clube dos Nerds",
          "desccription": "Mais um filme de aventura da sessão 'nerdolas unidos jamais serão vencidos'. Dessa vez, um grupo de amigos nada populares criam um clube para investigar os mistérios de uma antiga casa abandonada na cidade de Springfield. Mais clichê que isso só se fosse um filme passado nos anos 80, cheio de referências de cultura pop, cortes de cabelos esquisitos e trilha sonora duvidosa. Ah, pera aí... Tem isso aí também. Ou seja, melhor assinar o HelpPlus e dar um fast forward nesse filme.",
          "duration": "Duração: ........................"
        },
        {
          "id": 54,
          "thumb": "54.jpg",
          "thumb_external": "54.png",
          "match": "20%",
          "name": "Os Segredos de Saqqara",
          "desccription": "A gente bem que queria contar os segredos da primeira pirâmide do Egito, mas esse lance de contar um segredo guardado há mais de 2.500 anos não é com a gente, não. A fofoca tem limites, né? Nosso lance aqui é só fazer o bem, por isso vamos aproveitar esta oportunidade para fazer um pedido bem faraônico: que tal assinar o HelpPlus e ajudar quem precisa com o seu ouro... Quer dizer, doação?",
          "duration": "Duração: uma vida."
        },
        {
          "id": 55,
          "thumb": "55.jpg",
          "thumb_external": "55.png",
          "match": "5%",
          "name": "Os Saqueadores da Árvore de Cristal",
          "desccription": "O que é, o que é? Tem um roteiro batidão, efeitos especiais de segunda categoria, diálogos que não levam a lugar nenhum e faz você cair no sono em 4,2 segundos? Se você respondeu 'Os Saqueadores da Árvore de Cristal', sua resposta está ERRADA. Esse aqui é tão entediante, que faz você dormir em 1,9 segundo. #FicaDica. Então, aproveita que você ainda não caiu no sono dando este play e dá uma mãozinha pra Cruz Vermelha assinando o HelpPlus ;)",
          "duration": "Duração: 110 minutos de sono."
        }
      ],
      "session_two": [       
        {
          "id": 56,
          "thumb": "56.jpg",
          "thumb_external": "56.png",
          "match": "97%",
          "name": "A Família Smitters",
          "desccription": "Todo filme que envolve uma família com mais de 5 filhos só pode acabar na vala comum. E quando tem viagem de férias no meio, então, nem se fala. Melhor é você tirar umas férias desse filme e só assinar o HelpPlus.",
          "duration": "Duração: 105 minutos jogados fora."
        },
        {
          "id": 58,
          "thumb": "58.jpg",
          "thumb_external": "58.png",
          "match": "5%",
          "name": "Bob Brown: Em busca do Reino Encantado",
          "desccription": "Mundialmente conhecido como o melhor explorador de todos os tempos, Bob Brown é desafiado pelo novato Tucker Evans para uma corrida que marcará para sempre suas vidas: chegar aos portões do Reino Encantado de Minéria. Um prato cheio para os amantes das escaladas forçadas, tiroteios desnecessários, armadilhas evidentes em templos claramente perigosos e fuga de lugares que nunca deveriam ter sido invadidos. Mais perigoso que isso, só sair daqui sem fazer a sua assinatura do HelpPlus. ",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 59,
          "thumb": "59.jpg",
          "thumb_external": "59.png",
          "match": "97%",
          "name": "Transilvânia: A Lenda do Tesouro de Vlad",
          "desccription": "Ao saber da possível existência de um tesouro de valor incalculável no castelo de Drácula, um grupo de exploradores decide fazer o quê? Isso mesmo... Meter o bedelho onde não foram chamados. Aí acabam despertando a ira de quem? Isso mesmo... Do Rei das Trevas. Aí eles fazem o quê? Isso mesmo... Dão um chapéu no morcegão e fogem com todo o ouro. Agora que você já sabe tudo o que acontece, você faz o quê? Isso mesmo... Assina o HelpPlus e pula pro próximo filme.",
          "duration": "Duração: - 2 anos de vida."
        },
        {
          "id": 60,
          "thumb": "60.jpg",
          "thumb_external": "60.png",
          "match": "20%",
          "name": "O Reino Intocado",
          "desccription": "Se ninguém nunca teve coragem de tocar nesse reino, por que você teria coragem de tocar nesse filme? Melhor só assinar o HelpPlus, ajudar quem precisa e deixar esse filme do jeitinho que você encontrou ;)",
          "duration": "Duração: 91 minutos de sofrimento."
        },
        {
          "id": 52,
          "thumb": "52.jpg",
          "thumb_external": "52.png",
          "match": "5%",
          "name": "Viagem ao Infinito",
          "desccription": "Sinopse indisponível porque os protagonistas dessa viagem ainda não chegaram ao destino final. (E tomara que nem cheguem mesmo.) Enquanto isso, faça um gesto infinitamente melhor que assistir a esse filme, assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: ∞"
        }
      ]
    },
    {
      "name": "Documentário",
      "session_one": [
        {
          "id": 61,
          "thumb": "61.jpg",
          "thumb_external": "61.png",
          "match": "5%",
          "name": "Vapor: na Trilha do Tráfico",
          "desccription": "Que o morro do Dendê era ruim de invadir todo mundo já sabia. O que ninguém esperava era que ele também fosse difícil de ASSISTIR. Afinal, ninguém merece assistir a um documentário de 193 minutos que mais parece um programa policial sensacionalista. Pra ser pior que isso, só se o protagonista do filme pedisse 'ibagens' na tela. Melhor você só assinar o HelpPlus e evaporar da frente desse filme. ",
          "duration": "Duração: 193 minutos perdidos."
        },
        {
          "id": 62,
          "thumb": "62.jpg",
          "thumb_external": "62.png",
          "match": "97%",
          "name": "Estocolmo",
          "desccription": "'Vamo lá em casa assistir um HelpPlus?'' E foi assim, com essa simples pergunta, que ela se apaixonou pelo próprio sequestrador. Melhor evitar cair nesse papinho e assinar o seu próprio HelpPlus, né?",
          "duration": "Duração: - 2 anos de vida."
        },
        {
          "id": 63,
          "thumb": "63.jpg",
          "thumb_external": "63.png",
          "match": "20%",
          "name": "O Último Camisa 10 ",
          "desccription": "Morra de tédio com o documentário que tenta salvar a polêmica carreira deste ídolo dos anos 60. Reveja lances que você já viu milhões de vezes; escute histórias que já contaram em outros três documentários; e presencie depoimentos nada imparciais sobre a trajetória deste gênio do futebol que pisou tanto na bola. Ou dê atenção pra quem precisa: assine o HelpPlus e ajude a Cruz Vermelha.",
          "duration": "Duração: 88 minutos de sofrimento."
        },
        {
          "id": 64,
          "thumb": "64.jpg",
          "thumb_external": "64.png",
          "match": "5%",
          "name": "Erva: Amiga ou Inimiga?",
          "desccription": "'Uma viagem', 'Não entendi' e 'Hahahahahahahaha' são algumas das opiniões que este documentário tem arrancado da mídia especializada. Sim, é mais um caso de CLICHÊ LÍCITO que, assim como o tema abordado, muitas pessoas só usam para pegar no sono antes de dormir. Então, melhor você jogar a bomba de fumaça, sair correndo, assinar o HelpPlus e ajudar quem precisa.",
          "duration": "Duração: ........................"
        },
        {
          "id": 65,
          "thumb": "65.jpg",
          "thumb_external": "65.png",
          "match": "97%",
          "name": "On Tour: Ônibus Para Londres",
          "desccription": "Quem disse que o rock n'roll morreu com certeza nunca ouviu The Space Atack of the Space Aliens (TSASA), banda formada por 4 amigos que decidiram abandonar o colegial para viajar o mundo vivendo da música. E o destino final? Londres. Nada de novo sob o céu nublado da Inglaterra, né? Então bora não assistir, assinar o HelpPlus e ajudar quem precisa.",
          "duration": "Duração: uma vida."
        }
      ],
      "session_two": [       
        {
          "id": 66,
          "thumb": "66.jpg",
          "thumb_external": "66.png",
          "match": "20%",
          "name": "Jake Cotton",
          "desccription": "Ninguém nunca ouviu falar dele, ninguém nunca viu seus desfiles, mas, por algum motivo, alguém achou que seria uma boa ideia fazer um documentário sobre os perrengues chiques do estilista Jake Cotton. Então, por que você não aproveita que o assunto é roupa pra tirar esse pijama, levantar dessa cama e fazer alguma coisa produtiva? Como assinar o HelpPlus e ajudar quem precisa <3",
          "duration": "Duração: 102 minutos de sono."
        },
        {
          "id": 67,
          "thumb": "67.jpg",
          "thumb_external": "67.png",
          "match": "5%",
          "name": "A Marca do Giz",
          "desccription": "Carteiro durante o dia, assassino durante a noite. É assim que Travis Duclé passou seus últimos 40 anos de vida. Agora, com a chegada da sua aposentadoria, ele precisa escolher uma sucessora à altura. Se não fosse pelos 600 episódios e pela rinite que a poeira do giz deixa, seria uma boa série. Então, levanta, sacode a poeira e assina o HelpPlus pra ajudar quem precisa.",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 68,
          "thumb": "68.jpg",
          "thumb_external": "68.png",
          "match": "97%",
          "name": "Comidas de Bairro",
          "desccription": "O renomado chef Tony Brûlée larga seu restaurante cinco estrelas (loucura!) para viajar o mundo e explorar os sabores, aromas e texturas das mais diversas cidades. Além de não ter nada de novo ou diferente do que já foi feito, esse documentário só serve para deixar todo mundo com fome. Vale mais usar esse tempo para aprender uma receita nova e assinar o HelpPlus.",
          "duration": "Duração: 5 anos-luz."
        },
        {
          "id": 69,
          "thumb": "69.jpg",
          "thumb_external": "69.png",
          "match": "20%",
          "name": "O Vazio do Banco Central",
          "desccription": "Mais vazio que os cofres do Banco Central depois desse assalto, só a cabeça de quem pensar em assistir a esse documentário. São 3 horas e 12 minutos de... (tambores rufando)... NADA. Os caras limparam tão bem os cofres do banco que não sobrou nem impressão digital pra contar a história. Melhor você não depositar nenhuma esperança nesse documentário e só assinar o HelpPlus para ajudar a Cruz Vermelha.",
          "duration": "Duração: 183 minutos jogados fora."
        },
        {
          "id": 70,
          "thumb": "70.jpg",
          "thumb_external": "70.png",
          "match": "5%",
          "name": "Pink Polly: A Indústria do Filme Adulto",
          "desccription": "Eles entraram e saíram, entraram e saíram, entraram e saíram na realidade do cinema adulto para revelar os bastidores da carreira de uma das atrizes mais cobiçadas da indústria. A gente foi direto ao ponto e devorou tudo de uma vez, mas se você quiser ser menos precoce, comece com as preliminares assinando o HelpPlus.",
          "duration": "Duração: ∞"
        }
      ]
    },
    {
      "name": "Fantasia",
      "session_one": [
        {
          "id": 71,
          "thumb": "71.jpg",
          "thumb_external": "71.png",
          "match": "97%",
          "name": "Sweeland: a Terra Encantada",
          "desccription": "Unicórnios, fadas, varinhas de condão, animais fofinhos, animais voadores, animais falantes, animais mutantes, riachos mágicos, cavaleiros charmosos, castelos enormes, dragões ainda maiores, princesas, madrastas, bruxas, gnomos e, claro, uma pá de criança que fugiu de casa e não devia estar no meio disso tudo. Nada como abusar da fórmula mágica do sucesso infantil, né? Então que tal, só dessa vez, você deixar o Sim Salabim de lado e dizer sim pro HelpPlus? Bora ajudar quem precisa.",
          "duration": "Duração: 109 minutos perdidos."
        },
        {
          "id": 72,
          "thumb": "72.jpg",
          "thumb_external": "72.png",
          "match": "20%",
          "name": "O Castelo da Ilusão",
          "desccription": "O ponto alto deste filme é que você sente empatia pelos protagonistas porque sai tão iludido quanto eles. O castelo não existe, os personagens não existem e, aparentemente, roteiro também não existe por aqui. Então é melhor ficar só olhando a capa e nunca assistir, porque assim, pelo menos, quem sai iludido é o filme. Assine o HelpPlus e veja a diferença acontecer de verdade.",
          "duration": "Duração: ∞"
        },
        {
          "id": 73,
          "thumb": "73.jpg",
          "thumb_external": "73.png",
          "match": "20%",
          "name": "Milo Na Terra dos Sonhos",
          "desccription": "Não... Você não está sonhando: é mais um daqueles filmes mágicos em uma terra mágica com muita magia que, no fim, era tudo um sonho do protagonista. Pensando bem, tá mais pra pesadelo. Então por que você não aproveita pra não assistir e assina o HelpPlus? Certeza que você vai dormir melhor fazendo o bem do que assistindo a mais um clichê.",
          "duration": "Duração: 100 minutos de sono."
        },
        {
          "id": 74,
          "thumb": "74.jpg",
          "thumb_external": "74.png",
          "match": "97%",
          "name": "Blick e o Pincel Mágico",
          "desccription": "Era uma vez________________________________________________ ________________________________________________________________________________________________________________________________________________________________________ e viveram felizes para sempre. Mas feliz mesmo quem vai ficar é a galera lá da Cruz Vermelha, se você assinar o HelpPlus. Bora?",
          "duration": "Duração: ........................"
        },
        {
          "id": 75,
          "thumb": "75.jpg",
          "thumb_external": "75.png",
          "match": "97%",
          "name": "Família Arrepio",
          "desccription": "Você não está realmente considerando assistir à versão genérica da família de mortos-vivos que mora em uma casa mal-assombrada, está? Você já deve ter visto a original umas 12 vezes, pra que assistir à versão piorada? Tá com saudade da infância? Compra um videocassete. Mas se você gosta é de cópias, então melhor copiar quem assina o HelpPlus. Pelo menos é por uma boa causa.",
          "duration": "Duração: 121 minutos jogados fora."
        }
      ],
      "session_two": [       
        {
          "id": 76,
          "thumb": "76.jpg",
          "thumb_external": "76.png",
          "name": "Quilalea: a Ilha Secreta",
          "desccription": "Uma ilha tão secreta, mas tão secreta, que ainda não conseguimos encontrá-la (e muito menos fazer a sinopse do filme que fala sobre ela). Enquanto esse dia não chega, aproveite que assinar o HelpPlus não tem segredo nenhum e ajude quem precisa com a sua assinatura ;)",
          "duration": "Duração: 3 anos-luz."
        },
        {
          "id": 77,
          "thumb": "77.jpg",
          "thumb_external": "77.png",
          "match": "20%",
          "name": "Spy Fly: as Moscas Espiãs",
          "desccription": "Contratadas para espionar os mais cabeludos casos, Carl e Johnny são duas mosquinhas de banheiro que trabalham no 'FBI – Flying Bureau of Investigation'. O que ninguém esperava era que, mesmo sendo dois seres tão pequenos, eles poderiam causar confusões tão grandes. Ou seja, um filme de fantasia perfeito pra não te surpreender do início ao fim. Melhor você sair dessa cena de crime e ir para um lugar que não levante suspeitas, como a tela de assinatura do HelpPlus, por exemplo. ;)",
          "duration": "Duração: - 4 anos de vida."
        },
        {
          "id": 78,
          "thumb": "78.jpg",
          "thumb_external": "78.png",
          "match": "97%",
          "name": "Baloo, o Balão",
          "desccription": "O sonho de Baloo é voar como seus irmãos. Mas um acidente durante o seu nascimento mudou sua vida para sempre: em vez de gás hélio, encheram o pequeno Baloo de gás carbônico. :( É claro que no fim este filme nos presenteia com uma lição de vida clichezaça. Mas se a intenção é essa, a gente tem um jeito mais fácil: assine o HelpPlus e ajude a mudar a vida de quem precisa. <3",
          "duration": "Duração: 96 minutos de sofrimento."
        },
        {
          "id": 79,
          "thumb": "79.jpg",
          "thumb_external": "79.png",
          "match": "20%",
          "name": "A Criatura do Rio Weser",
          "desccription": "Em uma tarde de primavera, Lily encontra Dinho, um monstro fofiiiinho e trapalhão que mora no principal rio da cidade. Escondida de seus pais, a malandrinha leva o monstrengo para viver embaixo da sua cama. Aí você já sabe: eles descobrem, sentam o castigo na garota, Dinho volta pro rio e, depois de muita lenga-lenga e chororô, os dois se reencontram. Xi, dei spoiler, né? Ótimo, agora você pode não assistir, assinar o HelpPlus e ajudar quem precisa.",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 80,
          "thumb": "80.jpg",
          "thumb_external": "80.png",
          "match": "5%",
          "name": "Aquiles: Protegido pelos Deuses",
          "desccription": "'Av μείνεις, θα το μετανιώσεις βαθιά. av φύγεις, θα βρεις τη Δόξα που αναζητάς'. Se a mãe do herói mais famoso da Grécia tá dizendo, quem somos nós pra discordar, né? Então, melhor você partir (pro próximo filme) e encontrar a glória que procura assinando o HelpPlus e deixando duas moedas pro barqueiro.",
          "duration": "Duração: uma vida."
        }
      ]
    },
    {
      "name": "Ficção Científica",
      "session_one": [
        {
          "id": 81,
          "thumb": "81.jpg",
          "thumb_external": "81.png",
          "match": "20%",
          "name": "O Espectro Negro",
          "desccription": "Massa alienígena + cientistas negacionistas + extermínio da raça humana + protagonista salvador da pátria = filme de ficção científica que dá um sono imensurável e você não entende nada no final. Melhor que tentar resolver essa equação é resolver a vida de quem precisa fazendo a sua assinatura do HelpPlus.",
          "duration": "Duração: 104 minutos de sofrimento."
        },
        {
          "id": 82,
          "thumb": "82.jpg",
          "thumb_external": "82.png",
          "match": "97%",
          "name": "Nébula",
          "desccription": "Por causa da nébula, não conseguimos ver o filme. Mas, se tivéssemos conseguido, temos certeza de que acharíamos melhor não ter visto. Então, acho que até saímos no lucro, viu? E você pode fingir que nem viu esta sinopse, passar pro próximo e assinar o HelpPlus.",
          "duration": "Duração: ........................"
        },
        {
          "id": 88,
          "thumb": "88.jpg",
          "thumb_external": "88.png",
          "match": "20%",
          "name": "Neon: a Fonte da Vida",
          "desccription": "Quando os recursos naturais da Terra se esgotaram, eles não tiveram outra saída a não ser procurar novas fontes de vida no espaço. A parte boa: eles encontraram. A parte ruim: eles encontraram e agora tem tudo pra esse filme ganhar uma continuação. Ah! E diferente deles, aproveite que você ainda tem recursos e faça sua assinatura do HelpPlus para ajudar a Cruz Vermelha.",
          "duration": "Duração: 125 minutos de sono."
        },
        {
          "id": 90,
          "thumb": "90.jpg",
          "thumb_external": "90.png",
          "match": "97%",
          "name": "Pendulum",
          "desccription": "Vai e volta e vai e volta e vai e volta e vai e volta e vai e volta e vai e volta e vai e volta e vai e volta, assim como todo pêndulo (e todo filme clichê). Então vai lá assinar o HelpPlus para ajudar quem precisa e não volte mais neste filme.",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 85,
          "thumb": "85.jpg",
          "thumb_external": "85.png",
          "match": "5%",
          "name": "A Falésia Lunar",
          "desccription": "Quando o assunto é filme sobre a Lua, estrelas, espaço e planetas, já teve de tudo: de guerra à aventura; de viagem à exploração. Então, por que você não protagoniza a fuga? Fugindo para bem longe de mais um clichê espacial e assinando o HelpPlus. Aproveite que o impacto na Lua é nulo para impactar a vida de quem realmente precisa de você.",
          "duration": "Duração: ∞"
        }
      ],
      "session_two": [       
        {
          "id": 86,
          "thumb": "86.jpg",
          "thumb_external": "86.png",
          "match": "20%",
          "name": "Black Hole: o Último Dia da Terra",
          "desccription": "Esqueça os terremotos, furacões, tsunamis, aquecimento global e qualquer tipo de juízo final que você já tenha visto em outros filmes. Neste arrastadíssimo blockbuster da ficção científica, o 'xeque-mate' do planeta Terra veio em forma de buraco negro. O que é muito bom, já que você passa metade do filme sem enxergar, literalmente, nada. (Valeu, Buracão Sem Luz <3) Enquanto o último dia da Terra não chega pra você, que tal assinar o HelpPlus e ajudar quem precisa?",
          "duration": "Duração: 138 minutos jogados fora."
        },
        {
          "id": 87,
          "thumb": "87.jpg",
          "thumb_external": "87.png",
          "match": "97%",
          "name": "Tac Tic: Viagem ao Passado",
          "desccription": ".asicerp meuq raduja e sulPpleH ranissa é rohleM .sessed êhcilc mu siam a ritsissa ed oicífircas olep rassap ed setna, odassap orp atlov oãn etneg a es rev arp oirártnoc oa esponis a revercse éta somidiceD ?omsem oiréS ?opmet on megaiv erbos emlif mu siaM",
          "duration": "Duração: uma vida."
        },
        {
          "id": 83,
          "thumb": "83.jpg",
          "thumb_external": "83.png",
          "match": "5%",
          "name": "O Terceiro Sol",
          "desccription": "Um sol incomoda muita gente, dois sóis incomodam muito mais. Três sóis é pedir pra torrar a paciência com um clichezão daqueles. Então vai passar um filtro solar, fazer uma skin care e pegar um pouco de vitamina D. Depois de assinar o HelpPlus, é claro.",
          "duration": "Duração: 7 anos-luz."
        },
        {
          "id": 89,
          "thumb": "89.jpg",
          "thumb_external": "89.png",
          "match": "5%",
          "name": "Viajante Orbital",
          "desccription": "Quando a população terrestre passa a viver no espaço, o crime, a violência e a corrupção vão junto. E é assim que surge a Mulher-Satélite, a fiscal espacial que garante a ordem de todo o Sistema Solar. Com superpoderes, um senso de justiça apurado e uma série de problemas familiares, a MS é só mais uma heroína igual a qualquer outra. Ainda bem que tem a gente aqui pra te salvar dessa perda de tempo, hein? Agora você pode pular esse filme tranquilamente e assinar o HelpPlus.",
          "duration": "Duração: 107 minutos perdidos."
        },
        {
          "id": 84,
          "thumb": "84.jpg",
          "thumb_external": "84.png",
          "match": "97%",
          "name": "Meu Outro Eu",
          "desccription": "Ele viajou no tempo para mudar só uma 'coisinha' no passado e, quando voltou pra sua realidade, encontrou uma pessoa igualzinha a ele vivendo sua própria vida (ou seja, nunca viu nenhum filme de viagem no tempo). Agora, precisa dar um jeito de voltar ao passado MAIS UMA VEZ e corrigir o efeito cascata que gerou o seu outro 'eu'. (Que papinho hein, meu camarada?) Aproveita que você não pode voltar no tempo, assine o HelpPlus e não assista a esse filme sempre que quiser. Vai que você se arrepende e não tem como “desver” tudo?",
          "duration": "Duração: - 5 anos de vida."
        }
      ]
    },
    {
      "name": "Romance",
      "session_one": [
        {
          "id": 91,
          "thumb": "91.jpg",
          "thumb_external": "91.png",
          "match": "5%",
          "name": "Amigos, Amigos, Crush à Parte.",
          "desccription": "PARABÉNS!!!!! VOCÊ É O USUÁRIO Nº 1.000 A OLHAR PARA O TÍTULO DESTE FILME E PENSAR ''NOSSA, JÁ VI UNS 15 FILMES IGUAIS A ESSE''. E O QUE VOCÊ GANHA? A OPORTUNIDADE DE ASSINAR O HelpPlus, AJUDAR QUEM PRECISA E NÃO PASSAR PELA MESMA TORTURA PELA 16ª VEZ.",
          "duration": "Duração: 92 minutos de sono."
        },
        {
          "id": 100,
          "thumb": "100.jpg",
          "thumb_external": "100.png",
          "match": "5%",
          "name": "Amor Passageiro",
          "desccription": "Ela pega o mesmo ônibus todos os dias. Ele é o motorista desse ônibus. Eles se apaixonam perdidamente. E você perde cinco anos de vida assistindo a uma historinha água com açúcar porque de ''passageiro'' esse filme não tem nada. Melhor é passar reto por esse clichê, assinar o HelpPlus e ajudar quem precisa.",
          "duration": "Duração: 12 anos-luz."
        },
        {
          "id": 93,
          "thumb": "93.jpg",
          "thumb_external": "93.png",
          "match": "20%",
          "name": "Algemas da Paixão",
          "desccription": "Pelo título, existem duas possibilidades: ou é um filme de conteúdo adulto explícito, ou é uma história brega sobre a dependência do amor. Mas uma coisa a gente pode afirmar: é CLICHÊ NA CERTA. Então foge, passa pro próximo filme, depois pro próximo e, quem sabe, já não aproveita pra ajudar o próximo assinando o HelpPlus. :)",
          "duration": "Duração: ........................"
        },
        {
          "id": 94,
          "thumb": "94.jpg",
          "thumb_external": "94.png",
          "match": "5%",
          "name": "Uma História pra Guardar",
          "desccription": "John e Rachel viveram um breve romance durante as férias do colegial. 20 anos depois (para a surpresa de 0 pessoas), os dois se reencontram em uma reunião na escola dos seus filhos, que  – pasmem – são colegas. Aí ferrou, né? Vão ter que fazer a CLÁSSICA escolha entre seguir com suas vidas ou apostar tudo nessa relação que, convenhamos, não tem nada pra dar certo. Então, melhor escolher não assistir a esse filme e assinar o HelpPlus para ajudar quem precisa.",
          "duration": "Duração: uma vida."
        },
        {
          "id": 95,
          "thumb": "95.jpg",
          "thumb_external": "95.png",
          "match": "97%",
          "name": "Até Que o Match os Separe",
          "desccription": "Arrasta pra direita, direita, esquerda, esquerda, esquerda, direita, direita, direita, esquerda, esquerda, direita, direita, esquerda, esquerda, esquerda, direita, direita, direita, esquerda, esquerda, direita, direita, esquerda, esquerda, esquerda, direita, direita, direita, esquerda, esquerda... Se deixar, eles ficam aqui o dia inteiro. Melhor meter o super like no HelpPlus, fazer a sua assinatura e partir pro próximo romance.",
          "duration": "Duração: 85 minutos jogados fora."
        }
      ],
      "session_two": [       
        {
          "id": 96,
          "thumb": "96.jpg",
          "thumb_external": "96.png",
          "match": "20%",
          "name": "SunnyVille: O Amor Está no Vale",
          "desccription": "Jim tinha tudo para não estar naquele lugar naquela hora. Scarlet, que está sempre por ali, quase que não estava naquele dia. Mas os deuses do clichê não perdoam e deram um jeito de fazer os dois se esbarrarem naquela tarde de primavera. E assim nasce mais um casal chatinho e sem graça pra você shippar durante 120 minutos. Ou você pode pegar todo esse amor e mandar pra quem precisa assinando o HelpPlus. <3",
          "duration": "Duração: 120 minutos perdidos."
        },
        {
          "id": 92,
          "thumb": "92.jpg",
          "thumb_external": "92.png",
          "match": "97%",
          "name": "DNA: uma Prova de Amor",
          "desccription": "Textão nas redes sociais, serenata na janela e tatuagem no antebraço não são provas de amor suficientes para Jane Sanders. Então, o apaixonado Mike Parker vai atrás de um novo jeito de provar o seu amor: um teste de DNA. Pois é, vem aí mais um romance engraçadinho que termina igual a todos os outros: com o casal ficando junto. Que surpresa! Melhor assinar o HelpPlus, não assistir e ajudar quem precisa.",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 97,
          "thumb": "97.jpg",
          "thumb_external": "97.png",
          "match": "5%",
          "name": "O Segundo Primeiro Encontro",
          "desccription": "Igualzinho ao primeiro, mas resolveram fazer mais um filme pra pegar seu dinheiro. E como a gente também quer pegar o seu dinheiro, colocamos ele aqui, no nosso catálogo. Pelo menos o nosso motivo é nobre: ajudar a Cruz Vermelha. Vale ou não vale a sua assinatura?",
          "duration": "Duração: - 6 anos de vida."
        },
        {
          "id": 98,
          "thumb": "98.jpg",
          "thumb_external": "98.png",
          "match": "97%",
          "name": "Nas Águas de Veneza",
          "desccription": "Chuá, chuá, chuá, chuá, splash, splash, splash, splash, glub, glub, glub, glub, shhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh, tibum, tibum, tibum, tibum, tssssssssssssssssssssssssssssssssss. Em outras palavras: assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: 110 minutos de sofrimento.."
        },
        {
          "id": 99,
          "thumb": "99.jpg",
          "thumb_external": "99.png",
          "match": "20%",
          "name": "Sugar: Nada é Mais Doce Que o Amor",
          "desccription": "Nem chocolate, nem pirulito, nem chiclete, nem bala, nem bolo, nem torta, nem refrigerante, nem bolacha recheada, nem algodão doce, nem sorvete, nem pudim, nem leite condensado, nem achocolatado em pó, nem brigadeiro, nem caramelo, nem puxa-puxa, nem rapadura, nem cocada, nem caldo de cana, nem mel, nem xarope, nem maçã do amor. Mas assinar o HelpPlus chega bem perto.",
          "duration": "Duração: ∞"
        } 
      ]
    },
    {
      "name": "Comédia",
      "session_one": [
        {
          "id": 101,
          "thumb": "101.jpg",
          "thumb_external": "101.png",
          "match": "92%",
          "name": "Mosca & Morta",
          "desccription": "Esse é mais um daqueles filmes em que dois amigos fazem uma viagem de carro pelo país, passando por aventuras esdrúxulas e encontros esquisitos, mas que, no final, transmite uma mensagem legal. Tão legal quanto essa aqui ó: 'Assine o HelpPlus, não assista e ajude quem precisa'.",
          "duration": "Duração: ........................ "
        },
        {
          "id": 102,
          "thumb": "102.jpg",
          "thumb_external": "102.png",
          "match": "20%",
          "name": "Família Maluca",
          "desccription": "Mais um blockbuster em que uma família do interior muda pra cidade grande e passa por várias situações constrangedoras tentando se adaptar ao novo estilo de vida. E por falar em mudar o estilo de vida, que tal mudar a vida de quem precisa, assinar o HelpPlus e não assistir a esse filme com calma?",
          "duration": "Duração: 85 minutos de sofrimento."
        },
        {
          "id": 103,
          "thumb": "103.jpg",
          "thumb_external": "103.png",
          "match": "5%",
          "name": "After nunca mais eu bebo",
          "desccription": "Sabe o que acontece quando você junta, em um só lugar, um grupo de amigos e uma despedida de solteiro? Isso mesmo: nasce mais um clichê do cinema perfeito pra você bater o olho na capa e já entender tudo o que acontece, do começo ao fim. O único after que você precisa depois de ler essa sinopse é assinar o HelpPlus e ajudar quem precisa. ",
          "duration": "Duração: 110 minutos de sono."
        },
        {
          "id": 104,
          "thumb": "104.jpg",
          "thumb_external": "104.png",
          "match": "97%",
          "name": "Festa sem Fim",
          "desccription": "'Festa sem Fim' é mais um exemplo daqueles filmes em que os pais supercuidadosos vão dar um rolê e a molecada taca o zaralho com os amigos da escola dentro de casa. Tem música alta, tem blitz policial, consumo de ilícitos, uma historinha de amor no fundo e, claro, todas as outras formulinhas que você já conhece. Só tá faltando mesmo você ajudar quem precisa assinando o HellpPlus.",
          "duration": "Duração: ∞"
        },
        {
          "id": 105,
          "thumb": "105.jpg",
          "thumb_external": "105.png",
          "match": "20%",
          "name": "Biro: um Vira-lata em Apuros",
          "desccription": "Não conheça a história de Biro. Um cachorrinho fofinho que é encontrado por uma criança fofinha para viverem, juntos, uma história fofinha e cheia de aventuras. Mais fofinho que isso só assinando o HelpPlus e ajudando quem precisa.",
          "duration": "Duração: uma vida."
        }
      ],
      "session_two": [       
        {
          "id": 106,
          "thumb": "106.jpg",
          "thumb_external": "106.png",
          "match": "5%",
          "name": "Vovô-garoto",
          "desccription": "Sabe aqueles filmes em que um senhor de idade se aposenta, tem uma crise de identidade PESADA e quer recuperar o tempo perdido fazendo um monte de coisa de jovem? Este é mais um filme nesse estilo que você não precisa ter pressa nenhuma pra assistir. Pressa aqui é só pra assinar o HelpPlus e ajudar quem precisa.",
          "duration": "Duração: - 5 anos de vida."
        },
        {
          "id": 107,
          "thumb": "107.jpg",
          "thumb_external": "107.png",
          "match": "97%",
          "name": "Trocados & lascadas",
          "desccription": "No dia dos seus aniversários de 30 anos, as gêmeas Tina e Nina fazem um pedido um tanto... batido: pedem para trocar de vida por 24h. E não é que dá certo? Na manhã seguinte, Tina acorda no corpo da Nina e Nina acorda do corpo da Tina. O que elas não imaginavam é que voltar às suas vidas originais seria tão complicado. Então, pra que complicar? Vá pelo caminho mais fácil: não assista a esse filme, assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: 3 anos-luz."
        },
        {
          "id": 108,
          "thumb": "108.jpg",
          "thumb_external": "108.png",
          "match": "20%",
          "name": "Show de Formatura",
          "desccription": "Se tem um menino nerd, uma garota popular, um bad boy a ser vencido e um baile de formatura, é porque você TEM que deixar esse filme pra DEPOIS. Por ora, melhor você garantir sua assinatura do HelpPlus e ajudar quem precisa.",
          "duration": "Duração: 95 minutos perdidos."
        },
        {
          "id": 109,
          "thumb": "109.jpg",
          "thumb_external": "109.png",
          "match": "5%",
          "name": "Encrenca em dobro",
          "desccription": "Mais uma comédia em que o protagonista bobo e o parceiro mais bobo ainda vivem altas aventuras juntos. É escatologia e decisão duvidosa do começo ao fim. 1/10, segundo a crítica especializada. Se for pra perder algum tempo aqui, só se for assinando o HelpPlus e ajudando a Cruz Vermelha.",
          "duration": "Duração: 119 minutos jogados fora."
        },
        {
          "id": 110,
          "thumb": "110.jpg",
          "thumb_external": "110.png",
          "match": "97%",
          "name": "É Pavê ou Pá Cumê?",
          "desccription": "'É Pavê ou Pá Cumê?' é mais uma daquelas comédias brasileiras com um trocadilho engraçadinho no nome pra chamar a atenção do tiozão que existe dentro de você. Pode passar batido por esse, sem peso na consciência. Ou melhor: se não assinar o HelpPlus e ajudar quem precisa, pode ter peso na consciência, sim.",
          "duration": "Duração: uma eternidade."
        }
      ]
    },



    {
      "name": "Perdíveis",
      "session_one": [
        {
          "id": 31,
          "thumb": "31.jpg",
          "thumb_external": "31.png",
          "match": "20%",
          "name": "Perseguição em Fúria",
          "desccription": "Pior que a fúria dessa perseguição, só a SUA mesmo depois de perceber que perdeu quase três horas assistindo a mais um clichê do cinema em que o vilão sequestra a filha do mocinho e o pau come em DÓ MAIOR. E por falar em dó, tenha dó de você mesmo e pule pro próximo filme. Só não esquece de assinar o HelpPlus e ajudar quem precisa, fechou?",
          "duration": "Duração: 164 minutos jogados fora."
        },
        {
          "id": 32,
          "thumb": "32.jpg",
          "thumb_external": "32.png",
          "match": "5%",
          "name": "O Sequestro de Jane",
          "desccription": "Sim, Jane é uma garotinha de 6 anos. Sim, ela é sequestrada enquanto brinca no quintal de casa. Sim, o sequestrador é o vizinho esquisitão que mora no fim da rua. Sim, no final a garotinha é encontrada com vida no porão do vizinho psicopata. E não, assistir a esse filme não vai mudar nada na sua vida. Melhor ajudar quem precisa assinando o HelpPlus.",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 33,
          "thumb": "33.jpg",
          "thumb_external": "33.png",
          "match": "97%",
          "name": "A Lagoa",
          "desccription": "Sabe quando o nome do filme já dá um spoiler de tudo o que acontece no final? Pois é, esse aqui é claramente um desses. Uma série de assassinatos começa a acontecer em uma cidade no interior dos Estados Unidos e o nosso protagonista 'Xeroque Holmes' tem que descobrir onde estão os corpos das vítimas. (Ora, ora, onde será que estão, né?) Perfeito para quem quer jogar o baixo-astral lá em cima em um finzinho de domingo. Se não for o seu caso, melhor só assinar o HelpPlus e ajudar a Cruz Vermelha.",
          "duration": "Duração: ∞"
        },
        {
          "id": 34,
          "thumb": "34.jpg",
          "thumb_external": "34.png",
          "match": "20%",
          "name": "Ofertas de um Crime",
          "desccription": "Se existisse um Super Trunfo dos filmes batidões, esse aqui seria a capinha do jogo, o bichão, o zap... Nessa trama, conhecemos a história do saco de vacilo chamado Byles. Ele é um detetive que, ao fazer um jogo duplo entre a polícia e uma facção criminosa, se apaixona pela chefe do crime organizado e agora precisa fazer uma escolha difícil: prender a sua amada ou trair seus colegas de profissão. 10/10 na escala da falta de emoção. Aproveita que você não tem que fazer nenhuma escolha difícil e assina o HelpPlus pra ajudar quem precisa. ;)",
          "duration": "Duração: 10 anos-luz."
        },
        {
          "id": 35,
          "thumb": "35.jpg",
          "thumb_external": "35.png",
          "match": "5%",
          "name": "Prisão do Amor",
          "desccription": "Infelizmente, esse filme ainda não possui uma sinopse, porque o que acontece entre quatro paredes fica entre quatro paredes ¯|_(ツ)_/¯ . Enquanto a nossa equipe tenta bisbilhotar o que rola nessa trama, que tal assinar o HelpPlus e ajudar a Cruz Vermelha com a sua assinatura? ",
          "duration": "Duração: ........................"
        }
      ],
      "session_two": [  
        {
          "id": 71,
          "thumb": "71.jpg",
          "thumb_external": "71.png",
          "match": "97%",
          "name": "Sweeland: a Terra Encantada",
          "desccription": "Unicórnios, fadas, varinhas de condão, animais fofinhos, animais voadores, animais falantes, animais mutantes, riachos mágicos, cavaleiros charmosos, castelos enormes, dragões ainda maiores, princesas, madrastas, bruxas, gnomos e, claro, uma pá de criança que fugiu de casa e não devia estar no meio disso tudo. Nada como abusar da fórmula mágica do sucesso infantil, né? Então que tal, só dessa vez, você deixar o Sim Salabim de lado e dizer sim pro HelpPlus? Bora ajudar quem precisa.",
          "duration": "Duração: 109 minutos perdidos."
        },
        {
          "id": 72,
          "thumb": "72.jpg",
          "thumb_external": "72.png",
          "match": "20%",
          "name": "O Castelo da Ilusão",
          "desccription": "O ponto alto deste filme é que você sente empatia pelos protagonistas porque sai tão iludido quanto eles. O castelo não existe, os personagens não existem e, aparentemente, roteiro também não existe por aqui. Então é melhor ficar só olhando a capa e nunca assistir, porque assim, pelo menos, quem sai iludido é o filme. Assine o HelpPlus e veja a diferença acontecer de verdade.",
          "duration": "Duração: ∞"
        },
        {
          "id": 73,
          "thumb": "73.jpg",
          "thumb_external": "73.png",
          "match": "5%",
          "name": "Milo Na Terra dos Sonhos",
          "desccription": "Não... Você não está sonhando: é mais um daqueles filmes mágicos em uma terra mágica com muita magia que, no fim, era tudo um sonho do protagonista. Pensando bem, tá mais pra pesadelo. Então por que você não aproveita pra não assistir e assina o HelpPlus? Certeza que você vai dormir melhor fazendo o bem do que assistindo a mais um clichê.",
          "duration": "Duração: 100 minutos de sono."
        },
        {
          "id": 74,
          "thumb": "74.jpg",
          "thumb_external": "74.png",
          "match": "97%",
          "name": "Blick e o Pincel Mágico",
          "desccription": "Era uma vez________________________________________________ ________________________________________________________________________________________________________________________________________________________________________ e viveram felizes para sempre. Mas feliz mesmo quem vai ficar é a galera lá da Cruz Vermelha, se você assinar o HelpPlus. Bora?",
          "duration": "Duração: ........................"
        },
        {
          "id": 75,
          "thumb": "75.jpg",
          "thumb_external": "75.png",
          "match": "20%",
          "name": "Família Arrepio",
          "desccription": "Você não está realmente considerando assistir à versão genérica da família de mortos-vivos que mora em uma casa mal-assombrada, está? Você já deve ter visto a original umas 12 vezes, pra que assistir à versão piorada? Tá com saudade da infância? Compra um videocassete. Mas se você gosta é de cópias, então melhor copiar quem assina o HelpPlus. Pelo menos é por uma boa causa.",
          "duration": "Duração: 121 minutos jogados fora."
        }
      ]
    },
    {
      "name": "Em Baixa no Brasil",
      "session_one": [
        {
          "id": 66,
          "thumb": "66.jpg",
          "thumb_external": "66.png",
          "match": "20%",
          "name": "Jake Cotton",
          "desccription": "Ninguém nunca ouviu falar dele, ninguém nunca viu seus desfiles, mas, por algum motivo, alguém achou que seria uma boa ideia fazer um documentário sobre os perrengues chiques do estilista Jake Cotton. Então, por que você não aproveita que o assunto é roupa pra tirar esse pijama, levantar dessa cama e fazer alguma coisa produtiva? Como assinar o HelpPlus e ajudar quem precisa <3",
          "duration": "Duração: 102 minutos de sono."
        },
        {
          "id": 83,
          "thumb": "83.jpg",
          "thumb_external": "83.png",
          "match": "20%",
          "name": "O Terceiro Sol",
          "desccription": "Um sol incomoda muita gente, dois sóis incomodam muito mais. Três sóis é pedir pra torrar a paciência com um clichezão daqueles. Então vai passar um filtro solar, fazer uma skin care e pegar um pouco de vitamina D. Depois de assinar o HelpPlus, é claro.",
          "duration": "Duração: 7 anos-luz."
        },
        {
          "id": 84,
          "thumb": "84.jpg",
          "thumb_external": "84.png",
          "match": "5%",
          "name": "Meu Outro Eu",
          "desccription": "Ele viajou no tempo para mudar só uma 'coisinha' no passado e, quando voltou pra sua realidade, encontrou uma pessoa igualzinha a ele vivendo sua própria vida (ou seja, nunca viu nenhum filme de viagem no tempo). Agora, precisa dar um jeito de voltar ao passado MAIS UMA VEZ e corrigir o efeito cascata que gerou o seu outro 'eu'. (Que papinho hein, meu camarada?) Aproveita que você não pode voltar no tempo, assine o HelpPlus e não assista a esse filme sempre que quiser. Vai que você se arrepende e não tem como “desver” tudo?",
          "duration": "Duração: - 5 anos de vida."
        },
        {
          "id": 17,
          "thumb": "17.jpg",
          "thumb_external": "17.png",
          "match": "97%",
          "name": "A Cor da Carne",
          "desccription": "Esse filme (nhac) conta a história de uma (nhac) psicóloga que é recrutada (nhac) para atender um serial killer canibal (nhac) preso em um presídio de segurança máxima (nhac). Uma boa pedida (nhac) pra você NÃO ver enquanto janta e nem em qualquer outro momento. Por ora, melhor só assinar o HelpPlus mesmo e ajudar quem precisa. Senão, a gente manda ele aí dar um 'nhac' em você, hein? ",
          "duration": "Duração: ........................"
        },
        {
          "id": 16,
          "thumb": "16.jpg",
          "thumb_external": "16.png",
          "match": "5%",
          "name": "O Sequestro do Rei",
          "desccription": "Depois de sequestrarem presidentes, senadores, meninos superinteligentes e até a filha do Liam Neeson, já era hora mesmo de botarem o saco preto na cara de algum mandachuva das antigas. Se não fosse pelos castelos, espadas e perseguições a cavalo, seria EXATAMENTE igual a todos os outros filmes de sequestro que você conhece. Então, poupa seu tempo desse banquete real de mesmice e já parte pro próximo filme. Ah, e não esquece de jurar lealdade ao reino de HelpPlus pagando a sua taxa pra coroa, OK? Ou melhor, fazendo a sua assinatura.",
          "duration": "Duração: uma eternidade."
        }
      ],
      "session_two": [
        {
          "id": 66,
          "thumb": "66.jpg",
          "thumb_external": "66.png",
          "match": "97%",
          "name": "Jake Cotton",
          "desccription": "Ninguém nunca ouviu falar dele, ninguém nunca viu seus desfiles, mas, por algum motivo, alguém achou que seria uma boa ideia fazer um documentário sobre os perrengues chiques do estilista Jake Cotton. Então, por que você não aproveita que o assunto é roupa pra tirar esse pijama, levantar dessa cama e fazer alguma coisa produtiva? Como assinar o HelpPlus e ajudar quem precisa <3",
          "duration": "Duração: 102 minutos de sono."
        },
        {
          "id": 83,
          "thumb": "83.jpg",
          "thumb_external": "83.png",
          "match": "20%",
          "name": "O Terceiro Sol",
          "desccription": "Um sol incomoda muita gente, dois sóis incomodam muito mais. Três sóis é pedir pra torrar a paciência com um clichezão daqueles. Então vai passar um filtro solar, fazer uma skin care e pegar um pouco de vitamina D. Depois de assinar o HelpPlus, é claro.",
          "duration": "Duração: 7 anos-luz."
        },
        {
          "id": 84,
          "thumb": "84.jpg",
          "thumb_external": "84.png",
          "match": "5%",
          "name": "Meu Outro Eu",
          "desccription": "Ele viajou no tempo para mudar só uma 'coisinha' no passado e, quando voltou pra sua realidade, encontrou uma pessoa igualzinha a ele vivendo sua própria vida (ou seja, nunca viu nenhum filme de viagem no tempo). Agora, precisa dar um jeito de voltar ao passado MAIS UMA VEZ e corrigir o efeito cascata que gerou o seu outro 'eu'. (Que papinho hein, meu camarada?) Aproveita que você não pode voltar no tempo, assine o HelpPlus e não assista a esse filme sempre que quiser. Vai que você se arrepende e não tem como “desver” tudo?",
          "duration": "Duração: - 5 anos de vida."
        },
        {
          "id": 17,
          "thumb": "17.jpg",
          "thumb_external": "17.png",
          "match": "97%",
          "name": "A Cor da Carne",
          "desccription": "Esse filme (nhac) conta a história de uma (nhac) psicóloga que é recrutada (nhac) para atender um serial killer canibal (nhac) preso em um presídio de segurança máxima (nhac). Uma boa pedida (nhac) pra você NÃO ver enquanto janta e nem em qualquer outro momento. Por ora, melhor só assinar o HelpPlus mesmo e ajudar quem precisa. Senão, a gente manda ele aí dar um 'nhac' em você, hein? ",
          "duration": "Duração: ........................"
        },
        {
          "id": 30,
          "thumb": "30.jpg",
          "thumb_external": "30.png",
          "match": "20%",
          "name": "Um Sorriso Para o Mal",
          "desccription": "Você provavelmente já viu muitos filmes em que um psicopata escapa de um presídio de segurança máxima e promete exterminar todos os responsáveis pela sua prisão. A diferença pra esse aqui é que ele faz tudo isso vestido de palhaço. Mais palhaçada que isso só assinar serviço de streaming, não ajudar ninguém e ir dormir. Assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: 106 minutos de sono."
        }
      ]
    },
    {
      "name": "Top Flopados",
      "session_one": [
        {
          "id": 41,
          "thumb": "41.jpg",
          "thumb_external": "41.png",
          "match": "5%",
          "name": "Programado para Destruir",
          "desccription": "01001010100101010001//010001/DESTRUIR/010000101011/00101010011000000100|D3STRU1R|01001010100001010010010010001/0/1/00//////100001/D3STRU1R/ Este filme está programado para destruir o seu dia. Melhor não ver, fazer a sua assinatura do HelpPlus e ajudar quem precisa.",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 49,
          "thumb": "49.jpg",
          "thumb_external": "49.png",
          "match": "97%",
          "name": "Balas Para o Presidente",
          "desccription": "Mais um filme batidão do cinema em que o chefe de estado mais importante do mundo cai nas garras da galerinha do mal e algum soldado p*** das galáxias precisa fazer o trabalho sujo de resgatar o cabra. Se não fossem as atuações fraquíssimas, os figurinos low budget e o final previsível, talvez valesse o seu play. Por enquanto, a única coisa que tá valendo uma atenção sua é aquele botão de 'Assine agora' ali em cima :)'",
          "duration": "Duração: 4 anos-luz."
        },
        {
          "id": 60,
          "thumb": "60.jpg",
          "thumb_external": "60.png",
          "match": "20%",
          "name": "O Reino Intocado",
          "desccription": "Se ninguém nunca teve coragem de tocar nesse reino, por que você teria coragem de tocar nesse filme? Melhor só assinar o HelpPlus, ajudar quem precisa e deixar esse filme do jeitinho que você encontrou ;)",
          "duration": "Duração: 91 minutos de sofrimento."
        },
        {
          "id": 58,
          "thumb": "58.jpg",
          "thumb_external": "58.png",
          "match": "5%",
          "name": "Bob Brown: Em busca do Reino Encantado",
          "desccription": "Mundialmente conhecido como o melhor explorador de todos os tempos, Bob Brown é desafiado pelo novato Tucker Evans para uma corrida que marcará para sempre suas vidas: chegar aos portões do Reino Encantado de Minéria. Um prato cheio para os amantes das escaladas forçadas, tiroteios desnecessários, armadilhas evidentes em templos claramente perigosos e fuga de lugares que nunca deveriam ter sido invadidos. Mais perigoso que isso, só sair daqui sem fazer a sua assinatura do HelpPlus. ",
          "duration": "Duração: uma eternidade."
        }
      ]
    },
    {
      "name": "Desrecomendados pra Você",
      "session_one": [
        {
          "id": 41,
          "thumb": "41.jpg",
          "thumb_external": "41.png",
          "match": "97%",
          "name": "Programado para Destruir",
          "desccription": "01001010100101010001//010001/DESTRUIR/010000101011/00101010011000000100|D3STRU1R|01001010100001010010010010001/0/1/00//////100001/D3STRU1R/ Este filme está programado para destruir o seu dia. Melhor não ver, fazer a sua assinatura do HelpPlus e ajudar quem precisa.",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 49,
          "thumb": "49.jpg",
          "thumb_external": "49.png",
          "match": "20%",
          "name": "Balas Para o Presidente",
          "desccription": "Mais um filme batidão do cinema em que o chefe de estado mais importante do mundo cai nas garras da galerinha do mal e algum soldado p*** das galáxias precisa fazer o trabalho sujo de resgatar o cabra. Se não fossem as atuações fraquíssimas, os figurinos low budget e o final previsível, talvez valesse o seu play. Por enquanto, a única coisa que tá valendo uma atenção sua é aquele botão de 'Assine agora' ali em cima :)'",
          "duration": "Duração: 4 anos-luz."
        },
        {
          "id": 60,
          "thumb": "60.jpg",
          "thumb_external": "60.png",
          "match": "5%",
          "name": "O Reino Intocado",
          "desccription": "Se ninguém nunca teve coragem de tocar nesse reino, por que você teria coragem de tocar nesse filme? Melhor só assinar o HelpPlus, ajudar quem precisa e deixar esse filme do jeitinho que você encontrou ;)",
          "duration": "Duração: 91 minutos de sofrimento."
        },
        {
          "id": 42,
          "thumb": "42.jpg",
          "thumb_external": "42.png",
          "match": "97%",
          "name": "Corridas Perigosas",
          "desccription": "Pra essa gangue de ladrões viciada em carros e alta velocidade é assim: no lugar do coração, um motor V8. No lugar do sangue, gasolina de alta octanagem. No lugar da prudência no volante, a força do pé que vai fundo no acelerador. E pra você, no lugar desse filme cheio de motoristas desnecessariamente bombados, melhor assinar o HelpPlus e meter o pé pra outro filme.",
          "duration": "Duração: 99 minutos de sofrimento."
        },
        {
          "id": 43,
          "thumb": "43.jpg",
          "thumb_external": "43.png",
          "match": "20%",
          "name": "Corridas Mais Perigosas: Miami",
          "desccription": "Igualzinho ao 'Corridas Perigosas 1', só que em Miami. Então, aproveita que a cotação do dólar não vai afetar em nada a sua vida e dá uma acelerada no trabalho da Cruz Vermelha com a sua assinatura do HelpPlus.",
          "duration": "Duração: 99 minutos de sofrimento em Miami."
        }
      ],
      "session_two": [
        {
          "id": 109,
          "thumb": "109.jpg",
          "thumb_external": "109.png",
          "match": "5%",
          "name": "Encrenca em dobro",
          "desccription": "Mais uma comédia em que o protagonista bobo e o parceiro mais bobo ainda vivem altas aventuras juntos. É escatologia e decisão duvidosa do começo ao fim. 1/10, segundo a crítica especializada. Se for pra perder algum tempo aqui, só se for assinando o HelpPlus e ajudando a Cruz Vermelha.",
          "duration": "Duração: 119 minutos jogados fora."
        },
        {
          "id": 80,
          "thumb": "80.jpg",
          "thumb_external": "80.png",
          "match": "5%",
          "name": "Aquiles: Protegido pelos Deuses",
          "desccription": "'Av μείνεις, θα το μετανιώσεις βαθιά. av φύγεις, θα βρεις τη Δόξα που αναζητάς'. Se a mãe do herói mais famoso da Grécia tá dizendo, quem somos nós pra discordar, né? Então, melhor você partir (pro próximo filme) e encontrar a glória que procura assinando o HelpPlus e deixando duas moedas pro barqueiro.",
          "duration": "Duração: uma vida."
        },
        {
          "id": 31,
          "thumb": "31.jpg",
          "thumb_external": "31.png",
          "match": "20%",
          "name": "Perseguição em Fúria",
          "desccription": "Pior que a fúria dessa perseguição, só a SUA mesmo depois de perceber que perdeu quase três horas assistindo a mais um clichê do cinema em que o vilão sequestra a filha do mocinho e o pau come em DÓ MAIOR. E por falar em dó, tenha dó de você mesmo e pule pro próximo filme. Só não esquece de assinar o HelpPlus e ajudar quem precisa, fechou?",
          "duration": "Duração: 164 minutos jogados fora."
        },
        {
          "id": 48,
          "thumb": "48.jpg",
          "thumb_external": "48.png",
          "match": "20%",
          "name": "ROTA: Desistir Não É Uma Opção",
          "desccription": "Um GPS, uma kombi capenga e um senso de justiça implacável é tudo o que este ex-agente precisa para atravessar o país e desmascarar a maior quadrilha dos Estados Unidos. Coragem, resiliência e muita força de vontade é tudo o que você precisa para aguentar este filme até o final. Então, melhor mesmo é nem começar e assinar o HelpPlus. Assim você ajuda quem precisa e ainda se ajuda a não passar raiva.",
          "duration": "Duração: uma vida."
        },
        {
          "id": 39,
          "thumb": "39.jpg",
          "thumb_external": "39.png",
          "match": "97%",
          "name": "Madrugada Sangrenta 2",
          "desccription": "Sabe tudo aquilo que aconteceu em Madrugada Sangrenta 1? Acontece de novo nesta trágica sequência desnecessária. É exatamente a mesma história, só que em uma nova cidade e com novos personagens, já que todos os outros morreram no filme anterior. Não cometa o mesmo erro duas vezes, assine o HelpPlus e ajude a dar sequência ao que realmente importa: o trabalho da Cruz Vermelha.",
          "duration": "Duração: 95 minutos de sofrimento."
        }
      ]
    },
    {
      "name": "Porque Você Nunca Vai Assistir",
      "session_one": [
        {
          "id": 59,
          "thumb": "59.jpg",
          "thumb_external": "59.png",
          "match": "20%",
          "name": "Transilvânia: A Lenda do Tesouro de Vlad",
          "desccription": "Ao saber da possível existência de um tesouro de valor incalculável no castelo de Drácula, um grupo de exploradores decide fazer o quê? Isso mesmo... Meter o bedelho onde não foram chamados. Aí acabam despertando a ira de quem? Isso mesmo... Do Rei das Trevas. Aí eles fazem o quê? Isso mesmo... Dão um chapéu no morcegão e fogem com todo o ouro. Agora que você já sabe tudo o que acontece, você faz o quê? Isso mesmo... Assina o HelpPlus e pula pro próximo filme.",
          "duration": "Duração: - 2 anos de vida."
        },
        {
          "id": 45,
          "thumb": "45.jpg",
          "thumb_external": "45.png",
          "match": "5%",
          "name": "Guerreiro Implacável",
          "desccription": "Como vive, do que se alimenta, de onde vem, o que faz o guerreiro imortal mais temido das planícies escocesas? Assine, e não veja hoje, no HelpPlus.",
          "duration": "Duração: ∞"
        },
        {
          "id": 108,
          "thumb": "108.jpg",
          "thumb_external": "108.png",
          "match": "20%",
          "name": "Show de Formatura",
          "desccription": "Se tem um menino nerd, uma garota popular, um bad boy a ser vencido e um baile de formatura, é porque você TEM que deixar esse filme pra DEPOIS. Por ora, melhor você garantir sua assinatura do HelpPlus e ajudar quem precisa.",
          "duration": "Duração: 95 minutos perdidos."
        },
        {
          "id": 58,
          "thumb": "58.jpg",
          "thumb_external": "58.png",
          "match": "20%",
          "name": "Bob Brown: Em busca do Reino Encantado",
          "desccription": "Mundialmente conhecido como o melhor explorador de todos os tempos, Bob Brown é desafiado pelo novato Tucker Evans para uma corrida que marcará para sempre suas vidas: chegar aos portões do Reino Encantado de Minéria. Um prato cheio para os amantes das escaladas forçadas, tiroteios desnecessários, armadilhas evidentes em templos claramente perigosos e fuga de lugares que nunca deveriam ter sido invadidos. Mais perigoso que isso, só sair daqui sem fazer a sua assinatura do HelpPlus. ",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 36,
          "thumb": "36.jpg",
          "thumb_external": "36.png",
          "match": "5%",
          "name": "O Céu de Andorra",
          "desccription": "Em um tweet? Esse aqui é um daqueles filmes com nome de milhões, mas um enredo de centavos. A prosa é aquela lá que todo mundo já conhece: sete pessoas nada a ver se cruzam em um lugar nada a ver por um motivo nada a ver e precisam tirar uma lição nada a ver disso tudo. Ou seja: NADA A VER assistir a esse filme. Mas sabe o que tem TUDO A VER? Assinar o HelpPlus e ajudar a Cruz Vermelha.",
          "duration": "Duração: 117 minutos perdidos."
        }
      ],
      "session_two": [
        {
          "id": 48,
          "thumb": "48.jpg",
          "thumb_external": "48.png",
          "match": "97%",
          "name": "ROTA: Desistir Não É Uma Opção",
          "desccription": "Um GPS, uma kombi capenga e um senso de justiça implacável é tudo o que este ex-agente precisa para atravessar o país e desmascarar a maior quadrilha dos Estados Unidos. Coragem, resiliência e muita força de vontade é tudo o que você precisa para aguentar este filme até o final. Então, melhor mesmo é nem começar e assinar o HelpPlus. Assim você ajuda quem precisa e ainda se ajuda a não passar raiva.",
          "duration": "Duração: uma vida."
        },
        {
          "id": 49,
          "thumb": "49.jpg",
          "thumb_external": "49.png",
          "match": "20%",
          "name": "Balas Para o Presidente",
          "desccription": "Mais um filme batidão do cinema em que o chefe de estado mais importante do mundo cai nas garras da galerinha do mal e algum soldado p*** das galáxias precisa fazer o trabalho sujo de resgatar o cabra. Se não fossem as atuações fraquíssimas, os figurinos low budget e o final previsível, talvez valesse o seu play. Por enquanto, a única coisa que tá valendo uma atenção sua é aquele botão de 'Assine agora' ali em cima :)'",
          "duration": "Duração: 4 anos-luz."
        },
        {
          "id": 60,
          "thumb": "60.jpg",
          "thumb_external": "60.png",
          "match": "5%",
          "name": "O Reino Intocado",
          "desccription": "Se ninguém nunca teve coragem de tocar nesse reino, por que você teria coragem de tocar nesse filme? Melhor só assinar o HelpPlus, ajudar quem precisa e deixar esse filme do jeitinho que você encontrou ;)",
          "duration": "Duração: 91 minutos de sofrimento."
        },
        {
          "id": 13,
          "thumb": "13.jpg",
          "thumb_external": "13.png",
          "match": "97%",
          "name": "A Última Carta",
          "desccription": "'A Última Carta' é um daqueles dramas clássicos do cinema que contam a história de alguém que 'foi dessa pra melhor', que 'bateu com as 10', que 'foi com Deus', que 'bateu as botas', que 'foi pro beleléu', mas que, antes de partir, resolveu acabar com a tranquilidade de uma namoradinha das antigas ao escrever uma........ÚLTIMA CARTA pra ela (hãn, hãn, hãn?). Melhor nem ver e só assinar o HelpPlus pra ajudar quem precisa. ",
          "duration": "Duração: 122 minutos jogados fora."
        },
        {
          "id": 14,
          "thumb": "14.jpg",
          "thumb_external": "14.png",
          "match": "5%",
          "name": "Light: Uma Luz de Esperança",
          "desccription": "Esse é um daqueles filmes que vão fazer você chorar como se tivesse cortando cebola, enquanto defuma sua casa com gás lacrimogênio. O enredo é aquele classicão: homem bonitão descobre que tá nas últimas e decide viver grandes momentos com a sua família antes do arrivederci final. O puro suco da mesmice. E como a gente não quer que você perca tempo vendo isso, te contamos o final: o bonitão encontra a cura e assina o HelpPlus pra dar uma luz de esperança e ajudar quem precisa. Assina aí também, pô!",
          "duration": "Duração: uma vida."
        }
      ]
    },
    {
      "name": "Em Queda",
      "session_one": [
        {
          "id": 80,
          "thumb": "80.jpg",
          "thumb_external": "80.png",
          "match": "97%",
          "name": "Aquiles: Protegido pelos Deuses",
          "desccription": "'Av μείνεις, θα το μετανιώσεις βαθιά. av φύγεις, θα βρεις τη Δόξα που αναζητάς'. Se a mãe do herói mais famoso da Grécia tá dizendo, quem somos nós pra discordar, né? Então, melhor você partir (pro próximo filme) e encontrar a glória que procura assinando o HelpPlus e deixando duas moedas pro barqueiro.",
          "duration": "Duração: uma vida."
        },
        {
          "id": 39,
          "thumb": "39.jpg",
          "thumb_external": "39.png",
          "match": "20%",
          "name": "Madrugada Sangrenta 2",
          "desccription": "Sabe tudo aquilo que aconteceu em Madrugada Sangrenta 1? Acontece de novo nesta trágica sequência desnecessária. É exatamente a mesma história, só que em uma nova cidade e com novos personagens, já que todos os outros morreram no filme anterior. Não cometa o mesmo erro duas vezes, assine o HelpPlus e ajude a dar sequência ao que realmente importa: o trabalho da Cruz Vermelha.",
          "duration": "Duração: 95 minutos de sofrimento."
        },
        {
          "id": 40,
          "thumb": "40.jpg",
          "thumb_external": "40.png",
          "match": "5%",
          "name": "134B: Expresso Para Paris",
          "desccription": "O que era pra ser uma viagem de férias em família para Paris acabou virando uma tragédia cinematográfica. Um grupo terrorista invade um trem em movimento e faz a turistada toda de refém. E é aí que a história sai dos trilhos e acaba em um acidente no qual todo mundo fica traumatizado, principalmente você. Para preservar sua saúde mental, assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: 130 minutos de sono."
        },
        {
          "id": 97,
          "thumb": "97.jpg",
          "thumb_external": "97.png",
          "match": "97%",
          "name": "O Segundo Primeiro Encontro",
          "desccription": "Igualzinho ao primeiro, mas resolveram fazer mais um filme pra pegar seu dinheiro. E como a gente também quer pegar o seu dinheiro, colocamos ele aqui, no nosso catálogo. Pelo menos o nosso motivo é nobre: ajudar a Cruz Vermelha. Vale ou não vale a sua assinatura?",
          "duration": "Duração: - 6 anos de vida."
        },
        {
          "id": 92,
          "thumb": "92.jpg",
          "thumb_external": "92.png",
          "match": "20%",
          "name": "DNA: uma Prova de Amor",
          "desccription": "Textão nas redes sociais, serenata na janela e tatuagem no antebraço não são provas de amor suficientes para Jane Sanders. Então, o apaixonado Mike Parker vai atrás de um novo jeito de provar o seu amor: um teste de DNA. Pois é, vem aí mais um romance engraçadinho que termina igual a todos os outros: com o casal ficando junto. Que surpresa! Melhor assinar o HelpPlus, não assistir e ajudar quem precisa.",
          "duration": "Duração: uma eternidade."
        }
      ],
      "session_two": [
        {
          "id": 41,
          "thumb": "41.jpg",
          "thumb_external": "41.png",
          "match": "97%",
          "name": "Programado para Destruir",
          "desccription": "01001010100101010001//010001/DESTRUIR/010000101011/00101010011000000100|D3STRU1R|01001010100001010010010010001/0/1/00//////100001/D3STRU1R/ Este filme está programado para destruir o seu dia. Melhor não ver, fazer a sua assinatura do HelpPlus e ajudar quem precisa.",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 49,
          "thumb": "49.jpg",
          "thumb_external": "49.png",
          "match": "20%",
          "name": "Balas Para o Presidente",
          "desccription": "Mais um filme batidão do cinema em que o chefe de estado mais importante do mundo cai nas garras da galerinha do mal e algum soldado p*** das galáxias precisa fazer o trabalho sujo de resgatar o cabra. Se não fossem as atuações fraquíssimas, os figurinos low budget e o final previsível, talvez valesse o seu play. Por enquanto, a única coisa que tá valendo uma atenção sua é aquele botão de 'Assine agora' ali em cima :)'",
          "duration": "Duração: 4 anos-luz."
        },
        {
          "id": 60,
          "thumb": "60.jpg",
          "thumb_external": "60.png",
          "match": "5%",
          "name": "O Reino Intocado",
          "desccription": "Se ninguém nunca teve coragem de tocar nesse reino, por que você teria coragem de tocar nesse filme? Melhor só assinar o HelpPlus, ajudar quem precisa e deixar esse filme do jeitinho que você encontrou ;)",
          "duration": "Duração: 91 minutos de sofrimento."
        },
        {
          "id": 58,
          "thumb": "58.jpg",
          "thumb_external": "58.png",
          "match": "97%",
          "name": "Bob Brown: Em busca do Reino Encantado",
          "desccription": "Mundialmente conhecido como o melhor explorador de todos os tempos, Bob Brown é desafiado pelo novato Tucker Evans para uma corrida que marcará para sempre suas vidas: chegar aos portões do Reino Encantado de Minéria. Um prato cheio para os amantes das escaladas forçadas, tiroteios desnecessários, armadilhas evidentes em templos claramente perigosos e fuga de lugares que nunca deveriam ter sido invadidos. Mais perigoso que isso, só sair daqui sem fazer a sua assinatura do HelpPlus. ",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 90,
          "thumb": "90.jpg",
          "thumb_external": "90.png",
          "match": "20%",
          "name": "Pendulum",
          "desccription": "Vai e volta e vai e volta e vai e volta e vai e volta e vai e volta e vai e volta e vai e volta e vai e volta, assim como todo pêndulo (e todo filme clichê). Então vai lá assinar o HelpPlus para ajudar quem precisa e não volte mais neste filme.",
          "duration": "Duração: uma eternidade."
        }
      ]
    },
    {
      "name": "Bom para Não Ver",
      "session_one": [
        {
          "id": 87,
          "thumb": "87.jpg",
          "thumb_external": "87.png",
          "match": "5%",
          "name": "Tac Tic: Viagem ao Passado",
          "desccription": ".asicerp meuq raduja e sulPpleH ranissa é rohleM .sessed êhcilc mu siam a ritsissa ed oicífircas olep rassap ed setna, odassap orp atlov oãn etneg a es rev arp oirártnoc oa esponis a revercse éta somidiceD ?omsem oiréS ?opmet on megaiv erbos emlif mu siaM",
          "duration": "Duração: uma vida."
        },
        {
          "id": 88,
          "thumb": "88.jpg",
          "thumb_external": "88.png",
          "match": "97%",
          "name": "Neon: a Fonte da Vida",
          "desccription": "Quando os recursos naturais da Terra se esgotaram, eles não tiveram outra saída a não ser procurar novas fontes de vida no espaço. A parte boa: eles encontraram. A parte ruim: eles encontraram e agora tem tudo pra esse filme ganhar uma continuação. Ah! E diferente deles, aproveite que você ainda tem recursos e faça sua assinatura do HelpPlus para ajudar a Cruz Vermelha.",
          "duration": "Duração: 125 minutos de sono."
        },
        {
          "id": 110,
          "thumb": "110.jpg",
          "thumb_external": "110.png",
          "match": "97%",
          "name": "É Pavê ou Pá Cumê?",
          "desccription": "'É Pavê ou Pá Cumê?' é mais uma daquelas comédias brasileiras com um trocadilho engraçadinho no nome pra chamar a atenção do tiozão que existe dentro de você. Pode passar batido por esse, sem peso na consciência. Ou melhor: se não assinar o HelpPlus e ajudar quem precisa, pode ter peso na consciência, sim.",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 13,
          "thumb": "13.jpg",
          "thumb_external": "13.png",
          "match": "20%",
          "name": "A Última Carta",
          "desccription": "'A Última Carta' é um daqueles dramas clássicos do cinema que contam a história de alguém que 'foi dessa pra melhor', que 'bateu com as 10', que 'foi com Deus', que 'bateu as botas', que 'foi pro beleléu', mas que, antes de partir, resolveu acabar com a tranquilidade de uma namoradinha das antigas ao escrever uma........ÚLTIMA CARTA pra ela (hãn, hãn, hãn?). Melhor nem ver e só assinar o HelpPlus pra ajudar quem precisa. ",
          "duration": "Duração: 122 minutos jogados fora."
        },
        {
          "id": 14,
          "thumb": "14.jpg",
          "thumb_external": "14.png",
          "match": "5%",
          "name": "Light: Uma Luz de Esperança",
          "desccription": "Esse é um daqueles filmes que vão fazer você chorar como se tivesse cortando cebola, enquanto defuma sua casa com gás lacrimogênio. O enredo é aquele classicão: homem bonitão descobre que tá nas últimas e decide viver grandes momentos com a sua família antes do arrivederci final. O puro suco da mesmice. E como a gente não quer que você perca tempo vendo isso, te contamos o final: o bonitão encontra a cura e assina o HelpPlus pra dar uma luz de esperança e ajudar quem precisa. Assina aí também, pô!",
          "duration": "Duração: uma vida."
        }
      ],
      "session_two": [
        {
          "id": 42,
          "thumb": "42.jpg",
          "thumb_external": "42.png",
          "match": "97%",
          "name": "Corridas Perigosas",
          "desccription": "Pra essa gangue de ladrões viciada em carros e alta velocidade é assim: no lugar do coração, um motor V8. No lugar do sangue, gasolina de alta octanagem. No lugar da prudência no volante, a força do pé que vai fundo no acelerador. E pra você, no lugar desse filme cheio de motoristas desnecessariamente bombados, melhor assinar o HelpPlus e meter o pé pra outro filme.",
          "duration": "Duração: 99 minutos de sofrimento."
        },
        {
          "id": 43,
          "thumb": "43.jpg",
          "thumb_external": "43.png",
          "match": "20%",
          "name": "Corridas Mais Perigosas: Miami",
          "desccription": "Igualzinho ao 'Corridas Perigosas 1', só que em Miami. Então, aproveita que a cotação do dólar não vai afetar em nada a sua vida e dá uma acelerada no trabalho da Cruz Vermelha com a sua assinatura do HelpPlus.",
          "duration": "Duração: 99 minutos de sofrimento em Miami."
        },
        {
          "id": 84,
          "thumb": "84.jpg",
          "thumb_external": "84.png",
          "match": "5%",
          "name": "Meu Outro Eu",
          "desccription": "Ele viajou no tempo para mudar só uma 'coisinha' no passado e, quando voltou pra sua realidade, encontrou uma pessoa igualzinha a ele vivendo sua própria vida (ou seja, nunca viu nenhum filme de viagem no tempo). Agora, precisa dar um jeito de voltar ao passado MAIS UMA VEZ e corrigir o efeito cascata que gerou o seu outro 'eu'. (Que papinho hein, meu camarada?) Aproveita que você não pode voltar no tempo, assine o HelpPlus e não assista a esse filme sempre que quiser. Vai que você se arrepende e não tem como “desver” tudo?",
          "duration": "Duração: - 5 anos de vida."
        },
        {
          "id": 17,
          "thumb": "17.jpg",
          "thumb_external": "17.png",
          "match": "97%",
          "name": "A Cor da Carne",
          "desccription": "Esse filme (nhac) conta a história de uma (nhac) psicóloga que é recrutada (nhac) para atender um serial killer canibal (nhac) preso em um presídio de segurança máxima (nhac). Uma boa pedida (nhac) pra você NÃO ver enquanto janta e nem em qualquer outro momento. Por ora, melhor só assinar o HelpPlus mesmo e ajudar quem precisa. Senão, a gente manda ele aí dar um 'nhac' em você, hein? ",
          "duration": "Duração: ........................"
        },
        {
          "id": 30,
          "thumb": "30.jpg",
          "thumb_external": "30.png",
          "match": "20%",
          "name": "Um Sorriso Para o Mal",
          "desccription": "Você provavelmente já viu muitos filmes em que um psicopata escapa de um presídio de segurança máxima e promete exterminar todos os responsáveis pela sua prisão. A diferença pra esse aqui é que ele faz tudo isso vestido de palhaço. Mais palhaçada que isso só assinar serviço de streaming, não ajudar ninguém e ir dormir. Assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: 106 minutos de sono."
        }
      ]
    },
    {
      "name": "Só Não Assistir Aqui",
      "session_one": [
        {
          "id": 67,
          "thumb": "67.jpg",
          "thumb_external": "67.png",
          "match": "5%",
          "name": "A Marca do Giz",
          "desccription": "Carteiro durante o dia, assassino durante a noite. É assim que Travis Duclé passou seus últimos 40 anos de vida. Agora, com a chegada da sua aposentadoria, ele precisa escolher uma sucessora à altura. Se não fosse pelos 600 episódios e pela rinite que a poeira do giz deixa, seria uma boa série. Então, levanta, sacode a poeira e assina o HelpPlus pra ajudar quem precisa.",
          "duration": "Duração: uma eternidade."
        },
        {
          "id": 68,
          "thumb": "68.jpg",
          "thumb_external": "68.png",
          "match": "97%",
          "name": "Comidas de Bairro",
          "desccription": "O renomado chef Tony Brûlée larga seu restaurante cinco estrelas (loucura!) para viajar o mundo e explorar os sabores, aromas e texturas das mais diversas cidades. Além de não ter nada de novo ou diferente do que já foi feito, esse documentário só serve para deixar todo mundo com fome. Vale mais usar esse tempo para aprender uma receita nova e assinar o HelpPlus.",
          "duration": "Duração: 5 anos-luz."
        },
        {
          "id": 46,
          "thumb": "46.jpg",
          "thumb_external": "46.png",
          "match": "20%",
          "name": "Prisão em Dose Dupla",
          "desccription": "Mad Chad tem duas personalidades: durante o dia, é o chefe da polícia de Nova York. Mas é só o Sol se pôr que ele se torna o assassino em série mais procurado dos Estados Unidos. Na prática, assistir a esse blockbuster ou ficar 1h30 olhando um cachorro correr atrás do próprio rabo é a mesma coisa. E vou te falar que o cachorro ainda tá valendo mais. Então bota a coleira no Tobby, desliga essa TV e bora assinar o HelpPlus pra ajudar quem precisa.",
          "duration": "Duração: 92 minutos jogados fora."
        },
        {
          "id": 69,
          "thumb": "69.jpg",
          "thumb_external": "69.png",
          "match": "5%",
          "name": "O Vazio do Banco Central",
          "desccription": "Mais vazio que os cofres do Banco Central depois desse assalto, só a cabeça de quem pensar em assistir a esse documentário. São 3 horas e 12 minutos de... (tambores rufando)... NADA. Os caras limparam tão bem os cofres do banco que não sobrou nem impressão digital pra contar a história. Melhor você não depositar nenhuma esperança nesse documentário e só assinar o HelpPlus para ajudar a Cruz Vermelha.",
          "duration": "Duração: 183 minutos jogados fora."
        },
        {
          "id": 70,
          "thumb": "70.jpg",
          "thumb_external": "70.png",
          "match": "97%",
          "name": "Pink Polly: A Indústria do Filme Adulto",
          "desccription": "Eles entraram e saíram, entraram e saíram, entraram e saíram na realidade do cinema adulto para revelar os bastidores da carreira de uma das atrizes mais cobiçadas da indústria. A gente foi direto ao ponto e devorou tudo de uma vez, mas se você quiser ser menos precoce, comece com as preliminares assinando o HelpPlus.",
          "duration": "Duração: ∞"
        }
      ],
      "session_two": [
        {
          "id": 66,
          "thumb": "66.jpg",
          "thumb_external": "66.png",
          "match": "20%",
          "name": "Jake Cotton",
          "desccription": "Ninguém nunca ouviu falar dele, ninguém nunca viu seus desfiles, mas, por algum motivo, alguém achou que seria uma boa ideia fazer um documentário sobre os perrengues chiques do estilista Jake Cotton. Então, por que você não aproveita que o assunto é roupa pra tirar esse pijama, levantar dessa cama e fazer alguma coisa produtiva? Como assinar o HelpPlus e ajudar quem precisa <3",
          "duration": "Duração: 102 minutos de sono."
        },
        {
          "id": 83,
          "thumb": "83.jpg",
          "thumb_external": "83.png",
          "match": "5%",
          "name": "O Terceiro Sol",
          "desccription": "Um sol incomoda muita gente, dois sóis incomodam muito mais. Três sóis é pedir pra torrar a paciência com um clichezão daqueles. Então vai passar um filtro solar, fazer uma skin care e pegar um pouco de vitamina D. Depois de assinar o HelpPlus, é claro.",
          "duration": "Duração: 7 anos-luz."
        },
        {
          "id": 84,
          "thumb": "84.jpg",
          "thumb_external": "84.png",
          "match": "97%",
          "name": "Meu Outro Eu",
          "desccription": "Ele viajou no tempo para mudar só uma 'coisinha' no passado e, quando voltou pra sua realidade, encontrou uma pessoa igualzinha a ele vivendo sua própria vida (ou seja, nunca viu nenhum filme de viagem no tempo). Agora, precisa dar um jeito de voltar ao passado MAIS UMA VEZ e corrigir o efeito cascata que gerou o seu outro 'eu'. (Que papinho hein, meu camarada?) Aproveita que você não pode voltar no tempo, assine o HelpPlus e não assista a esse filme sempre que quiser. Vai que você se arrepende e não tem como “desver” tudo?",
          "duration": "Duração: - 5 anos de vida."
        },
        {
          "id": 52,
          "thumb": "52.jpg",
          "thumb_external": "52.png",
          "match": "20%",
          "name": "Viagem ao Infinito",
          "desccription": "Sinopse indisponível porque os protagonistas dessa viagem ainda não chegaram ao destino final. (E tomara que nem cheguem mesmo.) Enquanto isso, faça um gesto infinitamente melhor que assistir a esse filme, assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: ∞"
        },
        {
          "id": 53,
          "thumb": "53.jpg",
          "thumb_external": "53.png",
          "match": "5%",
          "name": "Clube dos Nerds",
          "desccription": "Mais um filme de aventura da sessão 'nerdolas unidos jamais serão vencidos'. Dessa vez, um grupo de amigos nada populares criam um clube para investigar os mistérios de uma antiga casa abandonada na cidade de Springfield. Mais clichê que isso só se fosse um filme passado nos anos 80, cheio de referências de cultura pop, cortes de cabelos esquisitos e trilha sonora duvidosa. Ah, pera aí... Tem isso aí também. Ou seja, melhor assinar o HelpPlus e dar um fast forward nesse filme.",
          "duration": "Duração: ........................"
        }
      ]
    },
    {
      "name": "Continuar Sem Ver",
      "session_one": [
        {
          "id": 19,
          "thumb": "19.jpg",
          "thumb_external": "19.png",
          "match": "97%",
          "name": "A Fabrica de Sonhos",
          "desccription": "Baseado em filmes que foram baseados em fatos reais, a Fábrica de Sonhos conta a história de Alisha, uma estudante que assumiu os cuidados da família, após sua mãe ficar na pior em um grave acidente de trânsito. É pura bad vibe e nariz escorrendo. Melhor do que ver isso é botar um cropped, reagir e assinar o HelpPlus pra ajudar quem precisa.",
          "duration": "Duração: 4 anos-luz."
        },
        {
          "id": 20,
          "thumb": "20.jpg",
          "thumb_external": "20.png",
          "match": "20%",
          "name": "Terry Phillips: Uma Lição pra Toda Vida",
          "desccription": "Esse é mais um daqueles filmes em que o professor linha-dura chega na escola da periferia pra botar a molecada no eixo à base do chinelo e do discurso motivacional. É tanta lição de moral que, no final, você não sabe se tá saindo de um filme ou de uma palestra motivacional pra mil pessoas. Melhor deixar essa “palestrinha” pra depois e ajudar quem precisa assinando o HelpPlus ;)",
          "duration": "Duração: 132 minutos de sono."
        },
        {
          "id": 97,
          "thumb": "97.jpg",
          "thumb_external": "97.png",
          "match": "5%",
          "name": "O Segundo Primeiro Encontro",
          "desccription": "Igualzinho ao primeiro, mas resolveram fazer mais um filme pra pegar seu dinheiro. E como a gente também quer pegar o seu dinheiro, colocamos ele aqui, no nosso catálogo. Pelo menos o nosso motivo é nobre: ajudar a Cruz Vermelha. Vale ou não vale a sua assinatura?",
          "duration": "Duração: - 6 anos de vida."
        },
        {
          "id": 98,
          "thumb": "98.jpg",
          "thumb_external": "98.png",
          "match": "97%",
          "name": "Nas Águas de Veneza",
          "desccription": "Chuá, chuá, chuá, chuá, splash, splash, splash, splash, glub, glub, glub, glub, shhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh, tibum, tibum, tibum, tibum, tssssssssssssssssssssssssssssssssss. Em outras palavras: assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: 110 minutos de sofrimento.."
        },
        {
          "id": 99,
          "thumb": "99.jpg",
          "thumb_external": "99.png",
          "match": "20%",
          "name": "Sugar: Nada é Mais Doce Que o Amor",
          "desccription": "Nem chocolate, nem pirulito, nem chiclete, nem bala, nem bolo, nem torta, nem refrigerante, nem bolacha recheada, nem algodão doce, nem sorvete, nem pudim, nem leite condensado, nem achocolatado em pó, nem brigadeiro, nem caramelo, nem puxa-puxa, nem rapadura, nem cocada, nem caldo de cana, nem mel, nem xarope, nem maçã do amor. Mas assinar o HelpPlus chega bem perto.",
          "duration": "Duração: ∞"
        }
      ],
      "session_two": [
        {
          "id": 36,
          "thumb": "36.jpg",
          "thumb_external": "36.png",
          "match": "97%",
          "name": "O Céu de Andorra",
          "desccription": "Em um tweet? Esse aqui é um daqueles filmes com nome de milhões, mas um enredo de centavos. A prosa é aquela lá que todo mundo já conhece: sete pessoas nada a ver se cruzam em um lugar nada a ver por um motivo nada a ver e precisam tirar uma lição nada a ver disso tudo. Ou seja: NADA A VER assistir a esse filme. Mas sabe o que tem TUDO A VER? Assinar o HelpPlus e ajudar a Cruz Vermelha.",
          "duration": "Duração: 117 minutos perdidos."
        },
        {
          "id": 70,
          "thumb": "70.jpg",
          "thumb_external": "70.png",
          "match": "20%",
          "name": "Pink Polly: A Indústria do Filme Adulto",
          "desccription": "Eles entraram e saíram, entraram e saíram, entraram e saíram na realidade do cinema adulto para revelar os bastidores da carreira de uma das atrizes mais cobiçadas da indústria. A gente foi direto ao ponto e devorou tudo de uma vez, mas se você quiser ser menos precoce, comece com as preliminares assinando o HelpPlus.",
          "duration": "Duração: ∞"
        },
        {
          "id": 107,
          "thumb": "107.jpg",
          "thumb_external": "107.png",
          "match": "97%",
          "name": "Trocados & lascadas",
          "desccription": "No dia dos seus aniversários de 30 anos, as gêmeas Tina e Nina fazem um pedido um tanto... batido: pedem para trocar de vida por 24h. E não é que dá certo? Na manhã seguinte, Tina acorda no corpo da Nina e Nina acorda do corpo da Tina. O que elas não imaginavam é que voltar às suas vidas originais seria tão complicado. Então, pra que complicar? Vá pelo caminho mais fácil: não assista a esse filme, assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: 3 anos-luz."
        },
        {
          "id": 34,
          "thumb": "34.jpg",
          "thumb_external": "34.png",
          "match": "20%",
          "name": "Ofertas de um Crime",
          "desccription": "Se existisse um Super Trunfo dos filmes batidões, esse aqui seria a capinha do jogo, o bichão, o zap... Nessa trama, conhecemos a história do saco de vacilo chamado Byles. Ele é um detetive que, ao fazer um jogo duplo entre a polícia e uma facção criminosa, se apaixona pela chefe do crime organizado e agora precisa fazer uma escolha difícil: prender a sua amada ou trair seus colegas de profissão. 10/10 na escala da falta de emoção. Aproveita que você não tem que fazer nenhuma escolha difícil e assina o HelpPlus pra ajudar quem precisa. ;)",
          "duration": "Duração: 10 anos-luz."
        },
        {
          "id": 69,
          "thumb": "69.jpg",
          "thumb_external": "69.png",
          "match": "97%",
          "name": "O Vazio do Banco Central",
          "desccription": "Mais vazio que os cofres do Banco Central depois desse assalto, só a cabeça de quem pensar em assistir a esse documentário. São 3 horas e 12 minutos de... (tambores rufando)... NADA. Os caras limparam tão bem os cofres do banco que não sobrou nem impressão digital pra contar a história. Melhor você não depositar nenhuma esperança nesse documentário e só assinar o HelpPlus para ajudar a Cruz Vermelha.",
          "duration": "Duração: 183 minutos jogados fora."
        }
      ]
    },
    {
      "name": "Fique por Fora dos Lançamentos",
      "session_one": [
        {
          "id": 47,
          "thumb": "47.jpg",
          "thumb_external": "47.png",
          "match": "97%",
          "name": "Torneio Mortal 3",
          "desccription": "Também conhecido como ''soco, soco, bate, bate, soco, soco, vira, vira, soco, bate, soco, vira, soco, bate, vira'', esse é mais um daqueles filmes de arte marcial que é 90% pancadaria, 10% diálogos sem nexo e 0% entretenimento. Então, mete o soco, bate, vira pro lado e dorme que vale mais a pena. Ah, e não esquece de assinar o HelpPlus pra ajudar quem precisa.",
          "duration": "Duração: 105 minutos perdidos."
        },
        {
          "id": 52,
          "thumb": "52.jpg",
          "thumb_external": "52.png",
          "match": "5%",
          "name": "Viagem ao Infinito",
          "desccription": "Sinopse indisponível porque os protagonistas dessa viagem ainda não chegaram ao destino final. (E tomara que nem cheguem mesmo.) Enquanto isso, faça um gesto infinitamente melhor que assistir a esse filme, assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: ∞"
        },
        {
          "id": 18,
          "thumb": "18.jpg",
          "thumb_external": "18.png",
          "match": "20%",
          "name": "No Rastro da Verdade",
          "desccription": "Um clássico da categoria 'A vingança é um prato que se come frio'. O policial mais bad ass da corporação perde o parceiro na sua última missão, antes da aposentadoria. Cê acha que ele ia jogar a toalha? Claro que.... SIM. Se aposentou bo-ni-to e nunca mais se envolveu com essas coisas de arma. Tá vendo como não vale a pena assistir a esse filme? Agora é só fortalecer assinando o HelpPlus e ajudar quem precisa.",
          "duration": "Duração: ∞"
        },
        {
          "id": 20,
          "thumb": "20.jpg",
          "thumb_external": "20.png",
          "match": "97%",
          "name": "Terry Phillips: Uma Lição pra Toda Vida",
          "desccription": "Esse é mais um daqueles filmes em que o professor linha-dura chega na escola da periferia pra botar a molecada no eixo à base do chinelo e do discurso motivacional. É tanta lição de moral que, no final, você não sabe se tá saindo de um filme ou de uma palestra motivacional pra mil pessoas. Melhor deixar essa “palestrinha” pra depois e ajudar quem precisa assinando o HelpPlus ;)",
          "duration": "Duração: 132 minutos de sono."
        },
        {
          "id": 81,
          "thumb": "81.jpg",
          "thumb_external": "81.png",
          "match": "20%",
          "name": "O Espectro Negro",
          "desccription": "Massa alienígena + cientistas negacionistas + extermínio da raça humana + protagonista salvador da pátria = filme de ficção científica que dá um sono imensurável e você não entende nada no final. Melhor que tentar resolver essa equação é resolver a vida de quem precisa fazendo a sua assinatura do HelpPlus.",
          "duration": "Duração: 104 minutos de sofrimento."
        }
      ],
      "session_two": [
        {
          "id": 36,
          "thumb": "36.jpg",
          "thumb_external": "36.png",
          "match": "97%",
          "name": "O Céu de Andorra",
          "desccription": "Em um tweet? Esse aqui é um daqueles filmes com nome de milhões, mas um enredo de centavos. A prosa é aquela lá que todo mundo já conhece: sete pessoas nada a ver se cruzam em um lugar nada a ver por um motivo nada a ver e precisam tirar uma lição nada a ver disso tudo. Ou seja: NADA A VER assistir a esse filme. Mas sabe o que tem TUDO A VER? Assinar o HelpPlus e ajudar a Cruz Vermelha.",
          "duration": "Duração: 117 minutos perdidos."
        },
        {
          "id": 70,
          "thumb": "70.jpg",
          "thumb_external": "70.png",
          "match": "20%",
          "name": "Pink Polly: A Indústria do Filme Adulto",
          "desccription": "Eles entraram e saíram, entraram e saíram, entraram e saíram na realidade do cinema adulto para revelar os bastidores da carreira de uma das atrizes mais cobiçadas da indústria. A gente foi direto ao ponto e devorou tudo de uma vez, mas se você quiser ser menos precoce, comece com as preliminares assinando o HelpPlus.",
          "duration": "Duração: ∞"
        },
        {
          "id": 107,
          "thumb": "107.jpg",
          "thumb_external": "107.png",
          "match": "97%",
          "name": "Trocados & lascadas",
          "desccription": "No dia dos seus aniversários de 30 anos, as gêmeas Tina e Nina fazem um pedido um tanto... batido: pedem para trocar de vida por 24h. E não é que dá certo? Na manhã seguinte, Tina acorda no corpo da Nina e Nina acorda do corpo da Tina. O que elas não imaginavam é que voltar às suas vidas originais seria tão complicado. Então, pra que complicar? Vá pelo caminho mais fácil: não assista a esse filme, assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: 3 anos-luz."
        },
        {
          "id": 34,
          "thumb": "34.jpg",
          "thumb_external": "34.png",
          "match": "20%",
          "name": "Ofertas de um Crime",
          "desccription": "Se existisse um Super Trunfo dos filmes batidões, esse aqui seria a capinha do jogo, o bichão, o zap... Nessa trama, conhecemos a história do saco de vacilo chamado Byles. Ele é um detetive que, ao fazer um jogo duplo entre a polícia e uma facção criminosa, se apaixona pela chefe do crime organizado e agora precisa fazer uma escolha difícil: prender a sua amada ou trair seus colegas de profissão. 10/10 na escala da falta de emoção. Aproveita que você não tem que fazer nenhuma escolha difícil e assina o HelpPlus pra ajudar quem precisa. ;)",
          "duration": "Duração: 10 anos-luz."
        },
        {
          "id": 69,
          "thumb": "69.jpg",
          "thumb_external": "69.png",
          "match": "97%",
          "name": "O Vazio do Banco Central",
          "desccription": "Mais vazio que os cofres do Banco Central depois desse assalto, só a cabeça de quem pensar em assistir a esse documentário. São 3 horas e 12 minutos de... (tambores rufando)... NADA. Os caras limparam tão bem os cofres do banco que não sobrou nem impressão digital pra contar a história. Melhor você não depositar nenhuma esperança nesse documentário e só assinar o HelpPlus para ajudar a Cruz Vermelha.",
          "duration": "Duração: 183 minutos jogados fora."
        }
      ]
    },
    {
      "name": "Criticados pela Crítica",
      "session_one": [
        {
          "id": 89,
          "thumb": "89.jpg",
          "thumb_external": "89.png",
          "match": "5%",
          "name": "Viajante Orbital",
          "desccription": "Quando a população terrestre passa a viver no espaço, o crime, a violência e a corrupção vão junto. E é assim que surge a Mulher-Satélite, a fiscal espacial que garante a ordem de todo o Sistema Solar. Com superpoderes, um senso de justiça apurado e uma série de problemas familiares, a MS é só mais uma heroína igual a qualquer outra. Ainda bem que tem a gente aqui pra te salvar dessa perda de tempo, hein? Agora você pode pular esse filme tranquilamente e assinar o HelpPlus.",
          "duration": "Duração: 107 minutos perdidos."
        },
        {
          "id": 48,
          "thumb": "48.jpg",
          "thumb_external": "48.png",
          "match": "97%",
          "name": "ROTA: Desistir Não É Uma Opção",
          "desccription": "Um GPS, uma kombi capenga e um senso de justiça implacável é tudo o que este ex-agente precisa para atravessar o país e desmascarar a maior quadrilha dos Estados Unidos. Coragem, resiliência e muita força de vontade é tudo o que você precisa para aguentar este filme até o final. Então, melhor mesmo é nem começar e assinar o HelpPlus. Assim você ajuda quem precisa e ainda se ajuda a não passar raiva.",
          "duration": "Duração: uma vida."
        },
        {
          "id": 46,
          "thumb": "46.jpg",
          "thumb_external": "46.png",
          "match": "5%",
          "name": "Prisão em Dose Dupla",
          "desccription": "Mad Chad tem duas personalidades: durante o dia, é o chefe da polícia de Nova York. Mas é só o Sol se pôr que ele se torna o assassino em série mais procurado dos Estados Unidos. Na prática, assistir a esse blockbuster ou ficar 1h30 olhando um cachorro correr atrás do próprio rabo é a mesma coisa. E vou te falar que o cachorro ainda tá valendo mais. Então bota a coleira no Tobby, desliga essa TV e bora assinar o HelpPlus pra ajudar quem precisa.",
          "duration": "Duração: 92 minutos jogados fora."
        },
        {
          "id": 37,
          "thumb": "37.jpg",
          "thumb_external": "37.png",
          "match": "20%",
          "name": "Punhos da Inocência",
          "desccription": "Mais batido que esse filme, só esse nosso pedido: assine o HelpPlus e ajude a Cruz Vermelha. <3",
          "duration": "Duração: uma vida."
        },
        {
          "id": 30,
          "thumb": "30.jpg",
          "thumb_external": "30.png",
          "match": "97%",
          "name": "Um Sorriso Para o Mal",
          "desccription": "Você provavelmente já viu muitos filmes em que um psicopata escapa de um presídio de segurança máxima e promete exterminar todos os responsáveis pela sua prisão. A diferença pra esse aqui é que ele faz tudo isso vestido de palhaço. Mais palhaçada que isso só assinar serviço de streaming, não ajudar ninguém e ir dormir. Assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: 106 minutos de sono."
        }
      ],
      "session_two": [
        {
          "id": 36,
          "thumb": "36.jpg",
          "thumb_external": "36.png",
          "match": "97%",
          "name": "O Céu de Andorra",
          "desccription": "Em um tweet? Esse aqui é um daqueles filmes com nome de milhões, mas um enredo de centavos. A prosa é aquela lá que todo mundo já conhece: sete pessoas nada a ver se cruzam em um lugar nada a ver por um motivo nada a ver e precisam tirar uma lição nada a ver disso tudo. Ou seja: NADA A VER assistir a esse filme. Mas sabe o que tem TUDO A VER? Assinar o HelpPlus e ajudar a Cruz Vermelha.",
          "duration": "Duração: 117 minutos perdidos."
        },
        {
          "id": 70,
          "thumb": "70.jpg",
          "thumb_external": "70.png",
          "match": "20%",
          "name": "Pink Polly: A Indústria do Filme Adulto",
          "desccription": "Eles entraram e saíram, entraram e saíram, entraram e saíram na realidade do cinema adulto para revelar os bastidores da carreira de uma das atrizes mais cobiçadas da indústria. A gente foi direto ao ponto e devorou tudo de uma vez, mas se você quiser ser menos precoce, comece com as preliminares assinando o HelpPlus.",
          "duration": "Duração: ∞"
        },
        {
          "id": 107,
          "thumb": "107.jpg",
          "thumb_external": "107.png",
          "match": "97%",
          "name": "Trocados & lascadas",
          "desccription": "No dia dos seus aniversários de 30 anos, as gêmeas Tina e Nina fazem um pedido um tanto... batido: pedem para trocar de vida por 24h. E não é que dá certo? Na manhã seguinte, Tina acorda no corpo da Nina e Nina acorda do corpo da Tina. O que elas não imaginavam é que voltar às suas vidas originais seria tão complicado. Então, pra que complicar? Vá pelo caminho mais fácil: não assista a esse filme, assine o HelpPlus e ajude quem precisa.",
          "duration": "Duração: 3 anos-luz."
        },
        {
          "id": 34,
          "thumb": "34.jpg",
          "thumb_external": "34.png",
          "match": "20%",
          "name": "Ofertas de um Crime",
          "desccription": "Se existisse um Super Trunfo dos filmes batidões, esse aqui seria a capinha do jogo, o bichão, o zap... Nessa trama, conhecemos a história do saco de vacilo chamado Byles. Ele é um detetive que, ao fazer um jogo duplo entre a polícia e uma facção criminosa, se apaixona pela chefe do crime organizado e agora precisa fazer uma escolha difícil: prender a sua amada ou trair seus colegas de profissão. 10/10 na escala da falta de emoção. Aproveita que você não tem que fazer nenhuma escolha difícil e assina o HelpPlus pra ajudar quem precisa. ;)",
          "duration": "Duração: 10 anos-luz."
        },
        {
          "id": 69,
          "thumb": "69.jpg",
          "thumb_external": "69.png",
          "match": "97%",
          "name": "O Vazio do Banco Central",
          "desccription": "Mais vazio que os cofres do Banco Central depois desse assalto, só a cabeça de quem pensar em assistir a esse documentário. São 3 horas e 12 minutos de... (tambores rufando)... NADA. Os caras limparam tão bem os cofres do banco que não sobrou nem impressão digital pra contar a história. Melhor você não depositar nenhuma esperança nesse documentário e só assinar o HelpPlus para ajudar a Cruz Vermelha.",
          "duration": "Duração: 183 minutos jogados fora."
        }
      ]
    }
  ]
}